<style type="text/css" scoped>
body{

background: url(http://www.kvectorfoundation.com/wp-content/uploads/2016/12/15785681_10206007582787045_1722898123_o.png) no-repeat center center fixed;
 -webkit-background-size: cover;
  -moz-background-size: cover;
  -o-background-size: cover;
  background-size: cover;
}
img{
  display: block;
  margin: auto;
  width: 80%;
  height: auto;
}

#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:100%;
  border-radius: 5px;
  background: rgba(3,3,3,0.2);
  box-shadow: 1px 1px 50px #fff;
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
p
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black
}

</style>
<div>
<br><br>
<div id="pcontainer"  style="display:none;">
<br>
<h1>اللقاء الأخير</h1><br>
<p  dir="rtl" lang="ar" >"الأحياء يعلمون أنهم سوف يموتون، أما الأموات فلا يعلمون شيئاَ"</p>
<p  dir="rtl" lang="ar" >كان المكان غريباً بعض الشيء، تستقر بعض الصناديق الخشبية في الأنحاء فوق أرضية من الخشب أيضاً. كان الجميع يرتدون الملابس الرسمية، يجلس بعضهم على هذه الصناديق، بينما تقف مجموعات منهم يتحدثون، ويقف آخرون في شرود وحيدين غير مبالين بمجموعة منهم يتجمعون حول شيء ما.</p>
<p  dir="rtl" lang="ar" >كان هناك شخص ملقى على الأرض تجمع حوله مجموعة من الواقفين في تساؤل مترقبين أن يقوم بأية حركة. "قلت لكم اتركوه قليلاً!" صاح فيهم رجل كبير في السن كان يجلس على أحد هذه الصناديق. </p>
<p  dir="rtl" lang="ar" >-	"هاه! لقد فتح عينيه!"</p>
<p  dir="rtl" lang="ar" >-	"مرحباً بك!"</p>
<p  dir="rtl" lang="ar" >فتح عينيه ونظر حوله، تعجب المكان وتعجب الناس. "أين أنا؟". اعتدل في جلسته على الأرض، ورأى أنه يرتدي مثلهم أيضاَ.</p>
<p  dir="rtl" lang="ar" >-	"اهدأ، أنت في الطريق، وكلنا كذلك." رد عليه الشيخ الكبير.</p>
<p  dir="rtl" lang="ar" >-	"إلى أين؟!" </p>
<p  dir="rtl" lang="ar" >-	"إلى البر الثاني. هناك." </p>
<p  dir="rtl" lang="ar" >قام من مجلسه ونظر حيث أشار الشيخ، لم يجد أثر لأي بر، كل ما كان هناك هو ماء يمتد إلى مرمى البصر حيث خط يفصل بينه وبين السماء. كانوا على متن سفينة ضخمة، واسعة كجزيرة تسبح في الماء.</p>
<p  dir="rtl" lang="ar" >-	"من هؤلاء؟ وكيف جئت إلى هنا؟"</p>
<p  dir="rtl" lang="ar" >-	"هؤلاء أرواح" وأردف حينما رأى في عينيه الحيرة "جميعنا أرواح يا ولدي، أرواح تدرك وتشعر وتحس، تماماً كما لو كانت في جسد. والجميع يأتون إلى هنا بعد الخروج منه."</p>
<p  dir="rtl" lang="ar" >-	"أتلك هي النهاية إذاَ؟"</p>
<p  dir="rtl" lang="ar" >-	"ليس بعد، فكما قلت لك نحن في الطريق"</p>
<p  dir="rtl" lang="ar" >-	"متى سنصل؟ وكم مر عليك من الوقت وأنت هنا؟" </p>
<p  dir="rtl" lang="ar" >-	"لا وقت عندنا ولا مكان. أنت ترى ما تريده، أشياء تتعلق بحياة أخرى لك، إني –على سبيل المثال- أرانا في مرعى ممتد نسير فيه إلى وجهة محتومة، أشم فيه رائحة البطيخ." رآه ينظر حوله محاولاً الاستيعاب فقال له: "سأتركك الآن فقد اشتقت لبقعتي المفضلة، ستجدني وقتما احتجت إلي."</p>
<p  dir="rtl" lang="ar" >تركه الشيخ فمشى وحيداً يفكر في ماذا حدث، وما الذي أتى به إلى هنا، كان يعبر الطريق وفجأة هو هنا، هكذا دون إنذار مسبق، في مكان ليس بمكان، ينتظرون فيه حتى حين. "هل تعني نهاية الحياة في مكان بدايتها في مكان آخر؟ وإلى ماذا ستؤدي النهاية في ذلك المكان الآخر؟" ظلت الأسئلة تدور في رأسه وهو يمشي فتعثر ووقع فساعدته يد في النهوض تعرف على صاحبتها، إنها تلك السيدة التي رأته ذات شتاء ممسكاً ببطاطين فنادت عليه في خجل تسأله واحدة فتظاهر بأنه لا يسمعها وأكمل طريقه. ساعدته ليقف مبتسمة وأكملت طريقها.</p>
<p  dir="rtl" lang="ar" >رأى والديه من بعيد ففرح، فرح أنهم كانوا معاً ومازالوا معاً، "لماذا لم يحظ بذلك مع زوجته؟" فكر قليلاً: "أنا السبب، فأنا صعب الإرضاء، كانت تحاول بجهد وكنت أُسيء معاملتها ومعاملة صغيرنا بعد كل ذلك". ذهب إلى والديه وجلس بينهم رغبة في الشعور باطمئنان بعد وحشة ورفقة بعد غربة.</p>
<p  dir="rtl" lang="ar" >انضمت إليهم زوجته، فتبسم كالطفل ما أن رآها، وأفسح لها مكاناً بجانبه. لقد بدأ يعتاد المكان، ولم لا! ومعه من يحبهم ويرتاح معهم. جاء إليهم بعدها رجل كبير أشيب، تعَرَّف على والده فعرف أنه ابنه، لقد كبر وأصبح رجلاً، فتمنى لو كان هناك يشاهده يكبر ويكون له ناصحاً ومعلماً.</p>
<p  dir="rtl" lang="ar" > كان ذلك بمثابة لم لشملهم جميعاً، فرصة لهم لإصلاح ما قد مضى، لقد تفرقوا في حياتهم وتجمعوا بعدها لمرة أخيرة، تجمعوا جميعاً مع بعضهم قبل أن يفرون جميعاً من بعضهم.</p>

<h2>

 محمد مدحت


</h2>








</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
