<style type="text/css" scoped>
body{

background: url(http://www.kvectorfoundation.com/wp-content/uploads/2016/12/15785681_10206007582787045_1722898123_o.png) no-repeat center center fixed;
 -webkit-background-size: cover;
  -moz-background-size: cover;
  -o-background-size: cover;
  background-size: cover;
}
img{
  display: block;
  margin: auto;
  width: 80%;
  height: auto;
}

#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:100%;
  border-radius: 5px;
  background: rgba(3,3,3,0.2);
  box-shadow: 1px 1px 50px #fff;
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
p
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black
}

</style>
<div>
<br><br>
<div id="pcontainer"  style="display:none;">
<br>
<h1>الجانب الآخر</h1><br>
<p  dir="rtl" lang="ar" >استيقظ وهو يشعر أن رأسه على وشك الانفجار، يحاول جاهدًا أن يفتح عينيه فلا يجد سوى ظلام دامس. شعر أنه مقيد الحركة، لا يستطيع أن يفرد ذراعيه أو رجليه بحرية. تحسس ما حوله حتى أدرك أنه في ما يشبه الصندوق. رائحة عفنة تكاد أن تخنقه، هنا أدرك أنه في داخل صندوق قمامة. حاول أن يقوم سريعًا من مرقده لكنه تجمد مكانه حين سمع ضوضاء بالخارج و وقع أقدام راكضة وأحدهم يصرخ من بعيد بصوت عاضب مشتعل يكاد أن يمزق حنجرته ويقول:</p>
<p  dir="rtl" lang="ar">- "أين فر الآخر؟! أين هو؟! أريده الآن و بأي ثمن، وإلى أن يحدث ذلك لن ترى هذه المدينة النوم."</p>
<p  dir="rtl" lang="ar">شعر بالخوف. شعر أنه المقصود بهذا الكلام. ألم مباغت شعر به في مؤخرة رأسه، فتحسس رأسه فأدرك أنه مصاب. حاول أن يتذكر ما الذي آتى به إلى هنا، لكنه لا يذكر أي شيئ على الاطلاق، لا يذكر حتى من هو!</p>
<p  dir="rtl" lang="ar">انتظر قليلاً حتى تهدأ الأمور بالخارج حتى يستطيع أن يرحل بسلام، فهو لن يجازف بالرحيل. ماذا لو أن ظنه صحيح وأنه هو المقصود! لن يخسر الكثير بالانتظار قليلاً. الأسوء من كل ما يحيط به هو البرد القارص، لكنه كان سعيد الحظ ليستيقظ ويجد أنه يرتدي قفازات وغطاء رأس، فجسده مغطى بالكامل تقريبًا عدى وجهه. ازدادت الضوضاء بالخارج، وسمع صيحات وتهليل لا يستطيع أن يميزه، ثم صمت كل شئ وعلا الصوت المشتعل الغاضب من جديد بنفس النبرة وقال:</p>
<p  dir="rtl" lang="ar">- "هؤلاء الملاعين مازلوا يعيشون بيننا، يحاولون أن يعكروا علينا صفو حياتنا، و ....."</p>
<p  dir="rtl" lang="ar">هنا قرر أن يجازف قليلاً و يرفع غطاء صندوق القمامة قليلاً ليرى ماذا يحدث، و قد فعل. رأى حوله أغرب ما يكون.السماء مظلمة كالحة. الصندوق الذي هو بداخله يستقر في حارة جانبية، في نهايتها ساحة واسعة أقرب إلى ميدان يقف بها حشود كبيرة تحمل المشاعل، و هناك في وسطهم ذلك الوحش الهائج يخطب بكل غضب و حماس. كل ما رآه ليس غريبا قدر أنه رأى كل ذلك بدون ألوان! لا يوجد ألوان! فقط أبيض وأسود!</p>
<p  dir="rtl" lang="ar">أصابه الذهول. وأخذ يفكر بجنون. هل مرض من أصاب عينه؟! هل هو يحلم؟! هل العالم أصبحت ألوانه أبيض وأسود فقط؟! هل تحول العالم إلى ما يشبه تلفاز أبيض وأسود حقًا؟!</p>
<p  dir="rtl" lang="ar">أفاق من شروده عندما رأي أثنين من الرجال يدخلان إلى المشهد كأنه يشاهد عرضًا مسرحيًا وهما يجران رجلًا ثالث ليجثو على ركبتيه أمام هذا الوحش الهائج. أصابه الذهول أكثر هذه المرة، فالرجل الذي يتم جره .. الذي يرتجف بلا توقف .. الذي رُسمت على ملامح وجهه الذعر .. لايزال يحتفظ بألوانه!</p>
<p  dir="rtl" lang="ar">- "وفي النهاية، الحق ينتصر دائما، وننجح في أن نتصدى لأي شر كان لنجعل هذا العالم أفضل .. لنجعل هذا العالم أكثر جمالاً"</p>
<p  dir="rtl" lang="ar">أخذ بندقية من أحد الواقفين بجواره، و وضع فوهتها على جبين الراجل الجاثي على ركبتيه وأطلق النيران. صاحت الحشود من جديد منتشين بما حدث ولا يرددون سوى كلمة واحد، يرددونها وكأنها تخرج من صميم قولبهم، وكأنها زئير تخرج من أفواههم تهز أرجاء المدينة:</p>
<p  dir="rtl" lang="ar">"النصر .. النصر .. النصر ..."</p>
<p  dir="rtl" lang="ar">بدأت تتكون سريعًا في مخيلته صورة لما يحدث. يبدو أن العالم كله أصبح من لونين فقط، هما الأبيض والأسود. هذا الذي قُتل لم يتغير مثل البقية، لازال لديه بشرة بيضاء، شعرٌ بُنّي، ملابس ملونة! ويبدو أنه قُتل لذلك. </p>
<p  dir="rtl" lang="ar">مازال الهرج يجوب الساحة بالخارج؛ لذا قرر أن يستغل هذه الفرصة للخروج من مخبأه. رفع الغطاء أكثر بحذر وهو مراقبًا لما حوله جيدًا. لم يلفت ذلك انتباه أحدًا في الساحة، فالظلام شديد، وهو يبعد عنهم مسافة كافية تُخرجه من مجال أبصارهم إلى حدٍ ما. خرج من الصندوق في سكونٍ شديد وبدأ يسير في الحواري الضيقة.</p>
<p  dir="rtl" lang="ar">أول ما خطر بباله هو أن يعرف إلى أي معسكر هو ينتمي، أخرج يده وخلع قفازه، ورأى ما كان يتوقعه. هو ينتمي للمعسكر المنبوذ إذٍ. وهنا بدأ يلحظ ثيابه لأول مرة، فهي كلها سوداء وتغطيه بالكامل عدا وجهه، واستنتج أنه لابد أنه فعل ذلك للتضليل حتى لاتظهر ثيابه ملونة، أو يرى أحدهم لون بشرته الملون. كلما مر وقت كلما أزداد الوضع غموضًا، ويتسائل لما لايذكر أي شئ؟! من هو؟! هل كل مايراه ليس إلا كابوس سخيف؟! ماذا لو أن كل ما يحدث حقيقي؟!</p>
<p  dir="rtl" lang="ar"> استمر في السير مجددا وهو لايعرف إلى أين يذهب، تائها كالطفل الذي فقد أمه و يوشك على البكاء، ينظر حوله إلى اللون الأسود في كل مكان فيشعر بالهلع، و يتمنى الخلاص. الغريب أن لم يقابل أي شخص، يبدو أن كل من في المدينة قد تجمع في الساحة الكبيرة ليرى هذا الاحتفال الدموي، ولكنه سمع صوت من خلفه جعل الدماء تتجمد في عروقه</p>
<p  dir="rtl" lang="ar">- "قف كما أنت"</p>
<p  dir="rtl" lang="ar">- "ارفع يديك لأعلى" ينفذ ما يطلبه منه باستسلامٍ تام</p>
<p  dir="rtl" lang="ar">- "والآن استدر إليّ"</p>
<p  dir="rtl" lang="ar">استدار فوجد شاب قمحي البشرة مما جعل قلبه يطمئن قليلا. لكن هذا الشاب يبدو أنه مذعور مثله هو الآخر، ويوجه مسدسًا صغيرًا اليه، وإذ فجأةً تهللت أسارير ذلك الشاب وقال:</p>
<p  dir="rtl" lang="ar">- "كارل!"</p>
<p  dir="rtl" lang="ar">نظر إليه من هو مفترض أنه (كارل) ببلاهة وقال بصوتٍ مرتجف:</p>
<p  dir="rtl" lang="ar">- "هذا إسمي! .. (كارل)؟!"</p>
<p  dir="rtl" lang="ar">- "ألا تذكر إسمك؟!"</p>
<p  dir="rtl" lang="ar">نظر (كارل) نظرة من لا يعلم الإجابة.</p>
<p  dir="rtl" lang="ar">- "اتبعني في الحال"</p>
<p  dir="rtl" lang="ar">ذهب خلفه كارل. هو لا يعلم الى أين سيقوده هذا، و لكنه لايعلم شيئًا آخر يفعله.
قاده إلى أحد البنايات المتهالكة المهدّمة في حذرٍ شديد، ومنه إلى القبو الخاص بهذه البناية، ثم إلى نفق سري، ومنه إلى شبكة أنفاق، و كثير من السير، والإنحناءات، والممرات، إلى أن وصلا إلى ما يشبه غرفة صغيرة، فدخلا وأضاء هذا الغريب شمعة، فاضاءت الغرفة كلها، و على ضوءها رأى (كارل) تفاصيل الغرفة الصغيرة الجميلة متنوعة الألوان!
</p>
<p  dir="rtl" lang="ar">- "يبدو أنك أُصبت بفقدان للذاكرة يا (كارل). إسمي هو (بن). من المُفترض أننا أصدقاء، لذا ثق بي وسأحكي لك كل شئ منذ البدية."</p>
<p  dir="rtl" lang="ar">لم يبد (كارل) اعتراض، لذا أكمل (بن) كلامه:</p>
<p  dir="rtl" lang="ar">- "بدأ كل شئ منذ خمس سنوات عندما ازداد توهج الشمس قليلا، قال العلماء بعض التفسيرات العلمية لكن أحد لم يهتم بالأمر، ثم ازداد هذا التوهج أكثر وأكثر على مر الأيام، حتى لكنت لاتستطيع الرؤية جيدًا في وضح النهار من شدة الإضاءة، لكن هذا لم يؤثر على درجات الحرارة، إلى أن جاء ذاك اليوم عندما ازداد هذا التوهج لثانية واحدة، ولكنه كان مباغت وشديد لدرجة أن الكون كله لم يكن سوى ضوء أبيض بالنسبة لأي شخص، كأنه انفجار ضوئي. بعدها هدأ توهج الشمس تمامًا كما كان في الماضي، لكن نتيجة ذلك هو ماتراه الآن، العالم تحول إلى فيلم أبيض وأسود، كأن الألوان جميعها سُحبت من الكون. بالطبع انقلب العالم رأسًا على عقب، توصل بعض العلماء إلى تفسيرات كثيرة لما حدث لكن أشهرها أن ذلك الانفجار الضوئي أطلق اشعاعات لاتُرى وتستطيع أن تخترق أي ماديات، أحدثت خللٍ جينيًا لدى جميع الكائنات الحية في عقولهم فجعلتهم لا يدركون الألوان. انتشر تفسير آخر أن هذا الانفجار الضوئي غير فيزياء الضوء وانعكاسه على الأجسام، مما أدى لنفس النتيجة."</p>
<p  dir="rtl" lang="ar">كان (كارل) مُنصتًا بشدة و لا يوحي بأنه يريد طرح أية أسئلة، لذا أكمل (بن):</p>
<p  dir="rtl" lang="ar">- "لكن ما كان يُفسد هذه التفسيرات هو أن عدد قليل من الأشخاص لم يتأثر بتلك الظاهرة و مازالوا يحتفظون بألوانهم. و الأكثر غرابة أن إذا ما لمست يد أحداهم أي شئ فأنه يسترجع ألوانه من جديد ماعدا البشر لاينطبق عليهم ذلك!</p>
<p  dir="rtl" lang="ar">بمرور الوقت بدأ يتضح لماذا بعض الناس لم يفقدوا ألوانهم! السبب هو نفوسهم. هؤلاء الأشخاص كانوا يملكون نقاءًا بداخلهم يكفي أممًا، كانوا معروفين قبل الانفجار الضوئي بحبهم للغير والخير، وكرمهم، ومساعدة الغير، و بدأوا الناس يطبقون هذه القاعدة على كل من احتفظوا بألوانهم، فوجدوها أنها لم تخيب مرةٍ واحدة، و ضمنيًا اقتنع الناس بهذا السبب.</p>
<p  dir="rtl" lang="ar">بدأ هؤلاء القلة في استعادة ألوان كل ما يحيط بهم، من بنايات، أثات، ملابس، كل شئ. كانوا يحاولون أن يستعيدوا جمال العالم من جديد، وذلك ما أغضب الطرف الآخر. كيف تسترجع الأشياء ألوانها ونحن نظل بهذه الحال وحدنا! كيف يوجد أشخاص ممتلئين بالألوان والحياة ونحن غارقين في هذا الظلام وحدنا! كان هذا لسان حال كل من فقدوا ألوانهم، أحرق الحقد قلوبهم، و انساب الظلام من داخلهم إلى الخارج ليتحد مع تلك الطبيعة التي تلائمه، و قرروا أن يزيلوا كل لون على وجه الأرض. بدأوا باستبدال كل شئٍ مادي استرجع لونه بآخر جديد فقد لونه، قتل كل حيوان استعاد لونه، قتل كل شخص احتفظ بلونه، وأطلقوا على من احتفظ بلونه "الملعون"، و انطلقت حملات قتل و مطاردات طيلة هذه السنوات والتي مازالت مستمرة إلى الآن."</p>
<p  dir="rtl" lang="ar">نظر (كارل) إليه محاولاً جاهدًا جمع أفكاره وقال:</p>
<p  dir="rtl" lang="ar">- "ماذا عني؟! لماذا وجدت نفسي في هذا الصندوق؟ وكيف فقدت الذاكرة؟"</p>
<p  dir="rtl" lang="ar">- "نحن أصدقاء نحاول طيلة هذه الأعوام الهرب مثل الآخرين من أمثالنا ....."</p>
<p  dir="rtl" lang="ar">شرد (كارل) ونظر إلى جانبه فوجد مرآة، وما رآه في المرآة أثار فزعه، فالشخص الذي يراه ليس هو! هو يعلم أنه فاقد للذاكرة، لكنه يعلم يقينا أن هذا ليس شكله أيضًا.</p>
<p  dir="rtl" lang="ar">قام من مجلسه وصرخ بهيستيريا ورعب في وجه (بن)، وأشار تجاه المرآة:</p>
<p  dir="rtl" lang="ar">- "هذا ليس أنا! هذا ليس أنا!"</p>
<p  dir="rtl" lang="ar">- "ما الذي تقوله يا (كارل)؟! أنت تهذي يا ضديقي"</p>
<p  dir="rtl" lang="ar">- "لست صديقك .. اتركني"</p>
<p  dir="rtl" lang="ar">وركض (كارل) و هو يشعر بتباطؤ دقات قلبه، وثقل نفسه. يشعر أن الظلام يزداد من حوله وهنا شعر بصدمة على مؤخرة رأسه وأظلم كل شئ حينها.</p>
<p  dir="rtl" lang="ar">فتح عينيه (كارل) ويشعر بألم حارق في رأسه. نظر حوله فوجد أنه يستلقي على سرير في مكان نظيف ومنظم، فأدرك على الفور أنه في مشفٍ. الشئ الذي لاحظه أنه كل الاشياء طبيعية وبألوانها الطبيعية، الشمس مضيئة والنهار دافئ، نظر من النافذة وجد السماء زرقاء صافية، هنا شعر بالسكينة والأمان. لم يقطع استرخاءه ذلك الا دخول الممرضة غرفته والتي ما إن شاهدته حتى صخرت في مزيج من الدهشة والسعادة وقالت:</p>
<p  dir="rtl" lang="ar">"سيد (مارك)! حمدٍ لله على سلامتك!"</p>
<p  dir="rtl" lang="ar">وكأن إسم (مارك) أطلق زناد ذكرياته جميعها، فانطلقت مندفعة كالسيل. فتذكر من هو وكل ما مربه في حياته، وأنه لا يوجد(كارل)، أو (بن)، أو أيٍ من هذا الهذيان. تذكر أخر شئ حدث له وهو حادثة السيارة. سأل الممرضة وقال:</p>
<p  dir="rtl" lang="ar">- "كم من الوقت مر عليَّ هنا؟"</p>
<p  dir="rtl" lang="ar">- "لقد أدت الحادثة إلى دخولك في غيبوبة، مر عليك يا سيدي ما يقرب من أسبوعين"</p>
<p  dir="rtl" lang="ar">- "هل تعلمين ما يحدث لعقل الإنسان في الغيبوبة؟ لقد رأيت أسوأ كوابيسي في هذه الغيبوبة."</p>
<p  dir="rtl" lang="ar">"الغيبوبة عالم لا حدود له يا سيدي. العقل قد يذهب إلى أبعاد لا ندركها، قد يذهب إلى أزمان أخرى، قد يحي حيواتٍ أخرى. سمعت الكثير من الأطباء هنا يتحدثون عن الغيبوبة بحكم ما مر علينا من مرضى.
لكن دعك من كل هذا يا سيدي. ما يهم الأن أنك عدت بالصحة والعافية. سأفتح لك التلفاز ليشغل وقتك قليلاً." 
</p>

<p  dir="rtl" lang="ar">
اعتدل (مارك) و أخذ يقلب في قنوات التلفاز، فتوقف أمام إحداها وانصت جيدًا
"أعزائي المشاهدين .. يبدو أن ظاهرة التوهج الضوئي للشمس مازالت في ازدياد، لكن العلماء يؤكدون أن هذه ظاهرة طبيعية، ولا داعي للخوف منها على الاطلاق ..."
اعتلى على وجه (مارك) علامات الرعب .. أغلق التلفاز، ونظر إلى السماء الزرقاء الصافية .. نظر إليها طويلاً .. أطول مما ينبغي.
</p>

<h2>

كتبها/ أحمد محمد عبدالسميع

</h2>








</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
