<style type="text/css" scoped>
body{

background: url(http://www.kvectorfoundation.com/wp-content/uploads/2016/12/15785681_10206007582787045_1722898123_o.png) no-repeat center center fixed;
 -webkit-background-size: cover;
  -moz-background-size: cover;
  -o-background-size: cover;
  background-size: cover;
}
img{
  display: block;
  margin: auto;
  width: 80%;
  height: auto;
}

#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:100%;
  border-radius: 5px;
  background: rgba(3,3,3,0.2);
  box-shadow: 1px 1px 50px #fff;
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
p
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black
}

</style>
<div>
<br><br>
<div id="pcontainer"  style="display:none;">
<br>
  <h1>المدينة الفاضلة</h1>

<p  dir="rtl" lang="ar" style="text-indent:30px;">يوم شتاء بارد جدا لا يدعو الى شىء سوى الاسترخاء فى السرير امام المدفئة الكهربائية، مع كوب من الشاى بلبن وانت تستمع الى أم كلثوم " واخترت ابعد وعرفت اعند حتى الهجر قدرت عليه، شوف ...شوف القسوة بتعمل ايه" لا يمكن أن يكون هناك أجمل من صباح كهذا لكن، بالتأكيد ليس في منزل استاذ ايوب الذى يعيش في المدينة الفاضلة. </p>
<p  dir="rtl" lang="ar">استاذ ايوب هو رجل اربعينى من الطبقة الكادحة يعمل موظف حكومى وزوجته ميس ناهد-او ابلة ناهد كما يقولون لها فى المدرسة- وطفليهما سارة ومحمد هما فى الرابعة عشر والخامسة عشر من عمرهما.. يبدأ استاذ ايوب نهاره بصلاة الفجر، دائما يدّعى انه يستيقظ لها خصيصا، لكن واقع الامر انه يستيقظ فى ذلك الوقت ليلحق بالمواصلات العامة قبل الزحام لكنه يؤدى فريضته على اى حال، يصل الى عمله ليجد صف طويل من الناس بملفاتهم البلاستيكية متعددة الالوان، كل هؤلاء فى انتظار استاذ ايوب الذى يرى هذا المنظر ويقول داخله"شكلنا هنسترزق جامد النهاردة" استاذ ايوب رجل منظم ودقيق فهو له تسعيره فى الرشاوى ولا يقبل بأقل منها فهو رجل ذو خبرة ولابد من تقديرها،فهناك من يأتون خصيصا على اسمه،يبدأ استاذ ايوب قائلا"استعنا على الشقى بالله"  </p>  
 <p   dir="rtl" lang="ar">ميس ناهد هى مدرسة لغة عربية للتعليم الابتدائى والحق انها لا تصلح لمهنة سامية كهذه-لكن يا عزيزى فى المدينة الفاضلة سامية تركت التعليم واتجهت لأحد الملاهى الليلة فى شارع الهرم- هى مدرسة تربية دينية بجانب لغة الضاد، هى ايضا مثلها كمثل امرأة مصرية أصيلة عابسة الوجه دائما، تدخل على اطفال الصف الاول الابتدائى بوجها العابس الذى لا يعرف للتبسم سبيل، تبدأ فى شرح حديث الرسول -صل الله عليه وسلم-قائلة الحديث "التبسم فى وجه أخيك صدقة"  </p>  
  <p   dir="rtl" lang="ar">قد جاء موعد خروج الموظفين وانتهى جدول أعمال أستاذ بيومى واستقل المواصلات العامة، كان يجلس أمامه شابان فى العشرينات هنا يوسف وزين، يبدو عليهم الترف وأنهم ليسوا أهلا للمواصلات العامة إنما يرونها فقط من نافذة سيارتهم الفارهة، استنبط استاذ بيومى من حديث الشابان فيما بينهما انهم تعرضول للسرقة وفقدوا بعض الاوراق الرسمية الهامة ولم يمن معهم مالا يكفى الا لركوب هذه المواصلة البائسة، هنا أخذت فكرك"سبوبة" جديدة تشع فى دماغ أستاذ بيومى، بالفعل كانت صفقة رابحة وأخذ أستاذ أيوب يشكر ربه على الرشوة الجديدة التى تكفلت بقسط التكيف.. </p>  
  <p   dir="rtl" lang="ar">قد حل المساء ويوسف وزين فى طريقها الى أحد الملاهى الليلة الغالية؛ فاليوم هو عيد ميلاد jess، هى صديقة عزيزة ليوسف وحبيبة زين لذلك كان حضورهم غاية فى الاهمية رغم ما تعرضوا له هذا الصباح، كان الشابان راضيان عن اتفاقهما مع أستاذ أيوب، بدأت مراسم الاحتفال وبدأ زين فى الرقص مع jess أما يوسف فكان يجلس على البار فى يده اليمنى كأس من الخمر خاصة vodka carmel وباليد الاخرى يتابع اشعارات اخر شىء كتبه منذ ساعة على صفحته على الfacebook  وكانت عبارة "الحمد لله حتى يبلغ الحمد منتهاه".</p>  
  <p   dir="rtl" lang="ar">jess  هى أحد الفتيات المترفات ايضا، اليوم هو عيد ميلادها الخامس والعشرين، هى ناشطة سياسية ومحاورة جيدة، دائما ما تدعو الى المساواة وتقيم الحملات ضد العنصرية وأننا جميعا من طينة واحدة لكن.. اليوم هو عطلة من كل هذه الرسميات والاحاديث التلفازية الساخنة، كانت ترقص مع زين بفستانها الزهرى عارى الكتفين يعلو ركبتيها ويملئه بعض الفصوص التى جعلته يبدو كقطعة فنية نفيسة.. ما أن انهوا رقصهم حتى أخذت تتأمل فستان أحد الفتيات قائلة بغضب" ايه القرف اللى هى لبساه دا؟شكلها بيئة اوى، ازاى واحدة زى دى تدخل مكان زى دا اصلا،هى مش عارفة ان الاماكن الراقية ليها ناسها ولا ايه.</p>  
  <p   dir="rtl" lang="ar"> " أهلا بك فى المدينة الفاضلة يا عزيزى، هكذا تصير الأمور هنا، إنه الصك الملعون الذى أصاب هذه المدينة منذ زمن بعيد وجعل مل شىء يسوء الى هذا الحد، لا أحد يعلم سبب هذه الطفرة التى فصلت بين الفراعنة وبيننا، هل تعلم لما سموها بالمدينة الفاضلة؟! لأن أهلها دائما يدعوا المثالية، فتجد السارق يظن نفسه أمين الامناء وتجد القاتل يعتقد أنه طبيب يريح الناس ويخلصهم من ألم الحياة، وتجد الوضيع يحسب نفسه بين النبلاء، وترى العاهرة تعتبر نفسها من أولياء الله الصالحين.. </p>  
  <p   dir="rtl" lang="ar">على أى حال يا صديقى ان تعيش هنا يا صديقى فعليك أن تجتهد لتمون مبادئك وعليك أن تحارب من أجل حفاظك على تلك المبادىء دون أن يشوها الواقع، هذا انتصار فى حد ذاته، لم ارد أن أخدعك يا صديقى فمحاولة تجميل الحقيقة لا يزيدها إلا قبحا، لا عليك من كل هذا فنحن شعب متدين بطبعه......</p>  

 
   <h2> أريج عتران</h2>

</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
