<style type="text/css" scoped>
body{

background: url(http://www.kvectorfoundation.com/wp-content/uploads/2016/12/15785681_10206007582787045_1722898123_o.png) no-repeat center center fixed;
 -webkit-background-size: cover;
  -moz-background-size: cover;
  -o-background-size: cover;
  background-size: cover;
}
img{
  display: block;
  margin: auto;
  width: 80%;
  height: auto;
}

#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:100%;
  border-radius: 5px;
  background: rgba(3,3,3,0.2);
  box-shadow: 1px 1px 50px #fff;
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
p
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black
}

</style>
<div>
<br><br>
<div id="pcontainer"  style="display:none;">
<br>
<h1>Inside Out</h1><br>
<p  dir="rtl" lang="ar" >زي ما اتعلمنا فـ اللغة العربية التضاد يبرز المعنى ويقويه. هنشوف برضه ان التضاد أو بمعنى أصح "التكامل" فـي المشاعر يقوي صاحبها.</p>
<p  dir="rtl" lang="ar" >كل شخص فينا جواه مجموعة مشاعر لكن دايما حاجة واحده اللي بتطغي، وهي اللي على أساسها بنحدد حالة الشخص ده، حزين أو مبسوط وهكذا.</p>
<p  dir="rtl" lang="ar" >مشاعرنا لو ما وصلتش لمرحلة "الفهم" لبعضها، وان كل واحدة فيهم ليها وقتها اللي لازم الشخص يمر بيه، هتحصل مشكلة كبيرة، وده زي اللي حصل بالضبط في "انسايد أوت" </p>
<p  dir="rtl" lang="ar" >(رايلي) الطفلة اللي جواها مجموعة مشاعر من حزن، وفرح، وغضب، وخوف، كل مشاعرها كانت متصالحة مع أكتر حاجه مرغوب فيها "الفرح أو جوي"، وعلى الجانب الآخر كان في رفض تام لوجود "الحزن أو سادنيس". </p>
<p  dir="rtl" lang="ar" >(جوي) و (سادنيس) علاقة معقدة، كل واحدة فيهم بتدورعلى السيطرة. وجهة نظر (جوي) ماينفعش الحزن يكون له أي مكان في أي وقت، وده وضحته لما قالت عن (سادنيس) "لا أعلم سبب وجودها بينا لكن لا مكان آخر لها" ورأي جوي نابع من عدم فهمها اننا زي ما بنحتاج الفرح أوقات بنحتاج نحزن عشان نطلع مشاعرنا ونقوى على تكملة الحياة، وده اللي حاولت توصله (سادنيس) لما قالت "لكن أجد راحتي في البكاء، فالبكاء يساعدني على الاسترخاء ويقلل من نسبة قلقي بشأن مشاكل الحياة".</p>
<p  dir="rtl" lang="ar" >بعد وقت (جوي) و (سادنيس) ضاعوا عن المقر الرئيسي، وده اللي من خلاله يقدروا يُظهروا مشاعر الطفلة (رايلي) ودي أزمة كبيرة ان شخص يعيش من غير ما يظهر سعادته أو حزنه بالأشياء عشان كدة عملوا محاولات لرجعوهم للمقر.</p>
<p  dir="rtl" lang="ar" >أثناء محاولاتهم قابلوا (بينج بونج) صاحب (رايلي) الخيالي، وصاروخه المفضل واللي فقده للأسف. بدأت (سادنيس) تذكره بالصاروخ ومدى حب (رايلي) له، ومشاركتهم في أوقات جميلة، وأنه حمل ذكريات كثيرة. بدأ (بينج بونج) بالبكاء، وهنا (جوي) تأذت من كلام (سادنيس) وطلبت منها أن تسكت، لكن (بينج بونج) وضح أنه بسبب بكاءه أصبح أفضل لكن (جوي) ما أدركتش أهمية الحزن برضه...  </p>
<p  dir="rtl" lang="ar" >رغم كل محاولات (جوي) للرجوع للمقر الرئيسي فشلت، وسقطت في مكان النسيان الدائم، ووجدت أنه للأسف لا مفر من البكاء.</p>
<p  dir="rtl" lang="ar" >(جوي) بعد كل محاولاتها عيطت لأنها يئست، وحست بضياعها. عياطها فكرها بأهمية (سادنيس)، وأنها كانت غلط في كل محاولاتها لما كنت بتبعد (سادنيس) عن (رايلي)، وان الحزن لازم يسيطر علينا فـي وقت عشان نقدر نفكر ونكمل الطريق واحنا مرتاحين بعد كدة.</p>
<p  dir="rtl" lang="ar" >احنا صنع مشاعرنا اللي أجمل ما فيها التوازن... المشاعر اللي بتبني كل ركن ف شخصيتك وكما يُقال "الأشخاص الجميلون لا يأتون من لا شيء". 
كان لـ(رايلي) جزر ناتجة من طبيعة المشاعر والافكار اللي عندها فكان عندها جزيرة الصداقة، والهوكي، والعيلة، والبلاهة.
</p>
<p  dir="rtl" lang="ar" >طب لو ما عندناش المشاعر القوية اللي تبني جزر أساسية فـي حياتنا؟ </p>
<p  dir="rtl" lang="ar" >كل شخص منا في حاجة لترتيب أفكاره، ويعرف المشاعر اللي جوانا بتبني ايه وبتأدي لي ايه...:") </p>
<p  dir="rtl" lang="ar" >مع ادراكنا الدائم اننا لازم نحاول نرضي خاصة ان المشاعر متغيرة فلا حال يدوم.
وكما يقول الامام الشافعي:
</p>
<p  dir="rtl" lang="ar" >ولا تجزع لنازلة الليالي ** فما لحوادث الدنيا بقاء
ولا حزن يدوم ولا سرور ** ولا بؤس عليك ولا رخاء
</p>

<h2>
كتبتها / آية أيمن 
</h2>








</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
