<style type="text/css" scoped>
body{

background: url(http://www.kvectorfoundation.com/wp-content/uploads/2016/12/15785681_10206007582787045_1722898123_o.png) no-repeat center center fixed;
 -webkit-background-size: cover;
  -moz-background-size: cover;
  -o-background-size: cover;
  background-size: cover;
}
img{
  display: block;
  margin: auto;
  width: 80%;
  height: auto;
}

#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:100%;
  border-radius: 5px;
  background: rgba(3,3,3,0.2);
  box-shadow: 1px 1px 50px #fff;
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
p
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black
}

</style>
<div>
<br><br>
<div id="pcontainer"  style="display:none;">
<br>
<h1> ومن العلم ما قتل</h1>
<h2>Destology
</h2>
<p  dir="rtl" lang="ar" >
"ثم أن الخوف، كل الخوف مما نسببه نحن لغيرنا لا لأنفسنا "
</p>
<p  dir="rtl" lang="ar" style="text-indent:30px;">المقولة ديه اكتر حاجة ممكن نطبقها في العصر الحالي، من المعروف ان التكنولوجيا بتمشي بشكل سريع جدا وليها تأثيرها الضار، لكن الحقيقة اللي احنا غافلين عنها ان التأثير الضار ده احيان كتيرة احنا اللي بنسببه لنفسنا.</p>
<p  dir="rtl" lang="ar">   ازاي؟</p>
<p  dir="rtl" lang="ar" >“With one line, you can be dead“</p>
<p  dir="rtl" lang="ar" >المبرمجين اللي بيصمموا البرامج نفسها، واللي كل ما التكنولوجيا بتديهم امكانيات احسن ممكن بسطر واحد منهم غلط يسببوا كوارث محدش يعرف يعالجها!
في حوادث كانت مميتة، زي حادثة "خطأ الجهاز المبرمج لعلاج مرضى السرطان بالإشعاعات"
المشكلة كانت بسبب خطأ برمجي بحيث ان الجرعات اللازمة لكل مريض متحسبتش بشكل صحيح، وده اللي عرض الكثير من المرضى للوفاة والخطر.
الجرعات كانت بتتحط بناء على المعلومات اللي بتتدخل للجهاز لكن الجهاز بسبب خطأ برمجي صغير جدا بقي يدي جرعات مضاعفة من العلاج، ده اللي أدي إلى قتل البعض بسبب الخطأ في انهم مياخدوش الجرعة المناسبة.
</p>
<p  dir="rtl" lang="ar" > وساعتها الخساير كانت وفاة 8 أشخاص وتضرر 20 آخرين بإصابات خطيرة جداً. كل ده لمجرد خطأ صغير جدا حصل في برمجة البرنامج.
يقال أن "المسئولين قانونيا عن مراجعة وتدقيق الحسابات للبرنامج تمت مقاضاتهم، وعُدّ مثل هذا الأمر جريمة في حد ذاته ".
في حوادث تانية كانت بتصنف انها مضحكة زي حادثة "إطلاق صراح المساجين".
</p>
<p  dir="rtl" lang="ar">
خلل في برمجية نظام سجون امريكا تسبب في إطلاق سراح اكثر من 3000 سجين قبل ما تنتهي مدة عقوبتهم.
</p>
<p  dir="rtl" lang="ar" > والجدير بالذكر -او بالضحك- ان في ناس خرجت قبل 600 يوم من تاريخ انتهاء فترتهم لدرجة ان هما اعتقدوا ان البلد بقت تحترم المساجين اكتر من المواطنين العاديين، وبدأوا يحسوا ان التكنولوجيا ادتهم حقهم اللي السجن نفسه مكنش عارف يديهالهم، ومعظهم بالمتوسط خرج قبل 49 يوم.</p>
<p  dir="rtl" lang="ar">سبب الخطأ الشنيع هو خلل في برمجية نظام حساب العقوبات من ناحية حساب درجات حسن السلوك وتخفيضها للسجن، يعني ببساطة انت تدخل، تخرج تاني يوم عشان التكنولوجيا تطورت ..</p>
<p  dir="rtl" lang="ar" >لكن الحادثتين اللي كانوا صدمة لانهم كانوا لاشهر شركات موجودة حاليا: اولهم حادثة "الاتحاد الاوروبي يغرم مايكروسوفت 561 مليون يورو".</p>
<p  dir="rtl" lang="ar">"الاتحاد الاوروبي أصدر قرارا بمنح بعض الحرية لمستخدمين نظام ويندوز، وانه يحق لهم اختيار متصفحهم الافتراضي بانفسهم. بدون ان تفرض عليهم الشركة اختيار متصفحها"
لكن اللي حصل انه اثناء ما المبرمجين بيشتغلوا علي نسخة ويندوز 7. نسيوا كتابة السطر المسئول عن وضع خيار "اختيار المتصفح " بس، والمدمر بالنسبة لهم والمضحك بالنسبة لنا شوية، ان الفريق المسئول عن "اختبار الكود والتيست".
</p>
<p  dir="rtl" lang="ar" >لما بدأوا يختبروا اختاروا نسخة واحدة بس من الويندوز ومن حظهم مكنش فيها الغلط ده، فبالتالي لاقوها شغالة والخيار موجود فعلا، فافترضوا ان باقي النسخ نفس الشكل، لكن مايكروسوفت ردت بانها تتحمل نتيجة خطأها وبتتحمل العقوبة بشكل جدي وخصصت فريق للدفاع عنها عشان يخفض العقوبة شوية.</p>
<p  dir="rtl" lang="ar">سطر واحد بس كلف 561 مليون يورو.</p>
<p  dir="rtl" lang="ar">الاخيرة هي حادثة "فيسبوك يلتهم بطارية الايفون بشراهة " الشهيرة واللي مش كله سمع عنها
يعتبر الاقل ضررا من كل اللي فات ده، الفكرة انه ابليكشن الفيسبوك فعلا كان بيتسبب في استهلاك كبير لبطارية الجهاز وفقدان شحنها بشكل سريع جدا. وبعد الشكاوي من المستخدمين والبحث من المبرمجين اكتشفوا ان الخطأ برمجي فعلا وانه من عندهم هما.
</p>
<p  dir="rtl" lang="ar" style="text-indent:30px;">الخطأ كان ان الابليكشن بيبحث عن اي اتصال بالانترنت من جوه الجهاز، ولو ملاقاش يفضل يبحث بشكل متواصل ويدخل في بحث لا نهائي مبينتهيش، وده اللي بيخلي البطارية تخلص بسرعة جدا ومتكملش. 
فيس بوك اقرت بالخطأ ده واعتذرت للمستخدمين ونزلت تحديث يصلح الخلل.
</p>
<p  dir="rtl" lang="ar">الفكرة بان المبرمجين نسوا اغلاق عملية البحث عن الانترنت وبالتالي التطبيق يبحث ويبحث … الخ.</p>

<p >
Don’t you dare to call it “a technology“, It’s destructive technology, it is Destology. 
</p>

<p  dir="rtl" lang="ar" style="text-indent:30px;">من كل اللي فات، هنلاقي ان التكنولوجيا تأثيرها الضار تعدي "التأثير البصري والسمعي والاسري والاجتماعي ..الخ " تعداه ووصل للعب في حياة الانسان بخطأ واحد لا يعد، تعداه ووصل لافلاس شركات، تعداه واطلق سراح مجرمين محكوم عليهم بالسجن نتيجة سرقة او قتل او او .. تعداه ووصل لشك كبير في مقولة ان "التكنولوجيا سلاح ذو حدين" لاننا بقينا مش متيقنين ومتأكدين هنعرف ناخد الحد الكويس منها ولا هنخسره حتي!</p>

<p  dir="rtl" lang="ar" style="text-indent:30px;">هنخسره بسطر واحد في الكود :") ..</p>
<h2>
كتبها/ رانيا حسن
</h2>








</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
