<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{

background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br>





<h1>أبواق السماء</h1><br>
    <div name="art" dir="rtl" lang="ar">
	انها اللحظة التي تبدأ فيها سماع ذلك الصوت، حينها تسري القشعريرة في بدنك، ثم تنظر حولك في جميع الاتجاهات لعلك تصل الى مصدر ذلك الصوت فلا تجده، وتشعر وكأنه يأتي من اللامكان، ثم تتمهل قليلا حتى تدرك أن الصوت يأتي من أعلى، يأتي من السماء!<br><br>
تبدأ دقات قلبك بالتسارع، وتشعر بانقباضه، ثم تبدأ في الشك فيما تسمعه وتحاول ايجاد تفسير منطقي لهذا الصوت، فلا تجد هذا التفسير أيضا، فما يزيدك هذا سوى شعور بالرهبة والتساؤل! هذا ما سوف تمر به عند سماعك هذا الصوت مباشرةً، لكنك تتمتع بقدر كافٍ من الحظ الحسن حتى تتجنب سماع هذا الصوت بالمصادفة مباشرةً، لذا دعني أحدثك عن هذه الظاهرة قليلا وأعرفك بها، في البداية...  بالانجليزية تسمى “Sky Trumpets”  وبالعربية تسمى "أبواق السماء" .<br><br>
بدأ هذا اللغز في الظهور فعليا عام 2011 من خلال مقاطع (فيديو) على شبكة الانترنت تستعرض تلك الظاهرة الغامضة، الجدير بالذكر أن مقاطع (الفيديو) تلك سُجلت في بلاد مختلفة و أزمنة مختلفة على مدار الأعوام الأخيرة،  و بما أنك لم تسمع ذلك الصوت حتى الآن دعني أصفه لك، من اسم الظاهرة هو صوت يشبه البوق مثل الذي كان يستخدم في الحروب في الماضي السحيق للتنبيه والتحذير من وجود خطر قريب،  وبما أن الأمر بدى غريبا بعض الشيء، فكانت التفسيرات أكثر غرابة و هو ما نحن بصدده الآن، لذلك سوف أستعرض عليك أشهر النظريات في تفسير هذه الظاهرة حتى الآن وما عليك سوى أن تتبنى النظرية التي تناسبك.<br><br>
تباينت النظريات العلمية المنطقية ما بين: أن الزلازل الأرضية وتحرك الصفائح التكتونية من الممكن أن يسببا مثل هذه الأصوات، أن الكرة الأرضية تحدث اصوات وكأنها أصوات في خلفية هذا الكوكب والتي عادةً تتطلب أجهزة الردايو لالتقاطها طبقا لنظرية الباحثين بوكالة (ناسا)، وهو ما يتفق مع تصريح المتحدث باسم (وكالة الفضاء الأمريكية) أيضا حينما صرح أن كوكب الأرض يحدث أصواتا تشبه اللحن الموسيقي، و التي من الممكن أن تسمع من خلال الراديو، و هذه الأصوات لها أنماط مختلفة يستطيع العلماء تمييزها وتحديدها... أن هذا الصوت قد يكون ناتج لحركة الرياح أو أية ظواهر طبيعية أخرى... ومازال الباب مفتوحا للمزيد من النظريات، لكن حتى الآن لم يثبت بشكل محدد وقاطع ماهية هذه الأصوات ومازال اللغز كما هو.<br><br>
دعنا ننتقل للشاطئ الآخر ونستمع الى بعض النظريات التي لا تعترف بالمنطق والتي قد تكون لك محض هراء، ولكن بالنسبة لبعض آخر قابلة للتصديق، هناك من نظر الى تلك الظاهرة من منظورٍ ديني، فربط بين تلك الأصوات وقرب نهاية العالم، وأن تلك الأصوات ما هي إلا تحذير بقرب النهاية، وهناك أيضًا من ربط هذه الأصوات باحتمالية وجود حياة أخرى وكائنات أخرى في هذا الفضاء اللامتناهي، و هم يحاولون الاتصال بنا، وكان هذا التفسير فرصة جيدة للبحث من جديد في نظرية "The aliens"  لمن هم مولعين بهذه النظرية، وهناك تصورات أخرى لهذه الظاهرة أنها ناتجة من استخدام أحد الأسلحة السرية والمطورة حديثًا والتي لن يكشف عنها الستار أبدا للعامة ومن الممكن أن هذا السلاح يستخدم في التحكم في الطقس أو في أشياء أكثر خطورة... وتعددت التصورات غير المنطقية ولكنك في النهاية تستطيع أن تضعها جميعا على أرفف الخرافة كما يفعل الكثيرون.<br><br>
وبقى التفسير الأخير والذي رآه البعض مناسبا لهم وهو أن مقاطع (الفيديو) هذه مزيفة جميعها، والسبب قد يكون بدافع التسلية أو قد يكون بهدف أكبر لا نعلمه، وفي النهاية قرر البعض أن مثل هذه الظاهرة محض وهم و تزييف لا أكثر.<br><br>
وفي النهاية لم يتبقى لنا سوى التساؤل، ويُضاف لغز جديد الى قائمة الألغاز التي تحير هذا العالم، والتي لم يُكشف عن أسرارها بعد.<br><br>

    </div>
    
<h2>
كتبها/ أحمد محمد عبد السميع
</h2>


<br><br><br><br><br><br><br><br>




</div>

<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>