<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{

background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br><br><br><br><br><br><br><br><br><br>


<h1>المشرحة</h1><br>
    <div name="art" dir="rtl" lang="ar">
	يوم السبت... الواحدة والنصف ظهراً<br><br>
يمشى حشد من الرجال يحملون فوق رؤوسهم تابوتاً ووراءهم مجموعة من النساء تبكي، يقفون جميعاً أمام مدفن مفتوح يدخله بعض الرجال حاملين معهم التابوت، بينما ينتظرهم الآخرون ريثما ينتهوا من الدفن. <br><br>
"علَه في مكان أفضل الآن"<br><br>
"يحتاج الآن دعواتنا جميعاً"<br><br>
"انظر إلى أمه المسكينة، صبرها الله، مات ابنها شاباً في سنٍ صغيرة"<br><br>
"ليس هذا وحسب، هناك كلام يقال أنه قد مات مقتولاً"<br><br>
*****<br><br>
الأسبوع التالي في العاشرة من صباح يوم الاثنين، تدخل أشعة الشمس من النافذة فتضئ الغرفة، غرفة متوسطة الحجم ما أن تدخل من الباب حتى ترى النافذة أمامك، على يمين الباب يوجد سرير ينام عليه طارق، بجانب السرير كومودينو عليه أباجورة وجريدة يحتل صفحتها الرئيسية مقال عنوانه: "الموت... ذهاب وعودة"، يأتي صوت مذيعة من تلفاز في الصالة: <br><br>
"إبراهيم، أخبرنا ما الذي حدث؟"<br><br>
"لا أتذكر بشكل واضح، كل ما أتذكره هو أنه كان هناك رجلاً يمسك سكيناً وبعدها وجدت نفسي مدفوناً، ذُعرت وبدأت في الصراخ، ظللت أصيح طلباً للمساعدة..."<br><br>
ملأت أشعة الشمس الغرفة وأيقظت طارق من نومه، نظر في تليفونه فقام بسرعة "أوه لقد تأخرت في النوم"، ذهب إلى الحمام ليأخذ دشاً، ألقى نظرة على التلفاز عندما كان إبراهيم يقول: "...كالنوم، أعتقد أنني كنت نائماً" أطفأه وهو يفكر: "إبراهيم عياد، العائد من الموت، أعتقد إنه أمامنا الكثير لنتكلم فيه".<br><br>
طارق رأفت صحفي بجريدة "العصر"، أرادته أمه أن يكون ضابطاً، الفكرة التي كان مقتنع بها لكنه في وقت ما من حياته ما لبث أن غير رأيه في ذلك الشأن، وقرر أن تكون الصحافة مجاله.<br><br>
ركب سيارته منطلقاً إلى مقر الجريدة، الطرقات مزدحمة	كعادة ذلك الوقت من اليوم، "آه لو كنت استيقظت أبكر من ذلك!" قالها لنفسه وهو يشغل بعض الموسيقى، رن هاتفه فالتقطه من على الكرسي المجاور ونظر فيه وقرأ اسم صديقه ماهر علي الذي بادره فور رده على المكالمة: "أين أنت؟، أتعلم أنك متأخراً!" <br><br>
لا لم أكن أعلم ذلك! <br><br>
وأكمل ضاحكاً: "أنا في طريقي الآن."<br><br>
حسناً أمامك خمسة عشر دقيقة وإلا سأرحل.<br><br>
فقط انت...<br><br>
جاء أمامه شخصُ من العدم وكاد أن يصدمه لولا أنه توقف في الوقت المناسب تماماً، قال له الرجل: "آسف يا بنى" وأكمل طريقه، "حمداً لله، لا داعي للشجار وتضييع وقت أكثر من ذلك" قالها متنهداّ في راحة، "حسناً، أنا قادم يا ماهر فقط انتظر" وأغلق المكالمة. تذكر حادثة أخرى حدثت أيضاً في طريقه إلى عمله، الحادث الذي كان سبباً في أن يعرف داليا حبيبته وخطيبته، كاد أن يصدمها أيضاً أمام مقر الجريدة، لكنها لم ترحل في سلام مثل ذلك الرجل، عرف بعد ذلك أنها تعمل محررة في نفس الجريدة، دعاها للخروج وكانت تقابله بالرفض ولم تقبل إلا في المحاولة الرابعة بعد أن كاد يفضحها أمام الجريدة بكاملها.<br><br>
كانت الساعة قد تعدت الواحدة ظهراً عندما وصل إلى مقر الجريدة، صعد للدور الثاني، ودخل حجرة كبيرة بها أربع مكاتب، مكتب أمام كل حائط من حوائط الحجرة، ماهر يجلس على المكتب الكبير، وما أن رأى طارق حتى صاح فيه: "أهناك فترة مسائية لا أعلم عنها؟!"<br><br>
أنا آسف. حقاً آسف، لن أبرر خطأي لكنى أعدك بأنه لن يتكرر.<br><br>
هاك العنوان، يجب أن تكون هناك في تمام الخامسة، إني أفعل ذلك على مسؤوليتي الشخصية.<br><br>
لن تندم وستشكرني لاحقاً.<br><br>
رحل ماهر وأخرج طارق تليفونه واتصل بداليا: "أنا هنا"، ردت: "أوه أخيراً! لقد ظن ماهر أنك مُت".<br><br>
وماذا قلتي له بعدها؟<br><br>
قلت له إنك ربما تكون نائماً، لكنك بالتأكيد لست ميتاً.<br><br>
من أين لكِ ذلك اليقين؟<br><br>
أعرف ذلك، أعنى أعتقد انى كنت لأعرف شيء مثل هذا.<br><br>
"أتشعرين بي لهذه الدرجة؟" سألها مازحاً.<br><br>
لا تسرح بخيالك بعيداً، فأنا وأسرتك فقط من نسأل عليك، وشيء كذلك سنكون أول العارفين به.<br><br>
"هذا منطقي" قالها ضاحكاً وأردف: "متى ستنتهين من عملك؟"<br><br>
ليس بعد، أمامنا بعض الوقت في أمر ذلك العائد من الموت، هل تصدق أنه عاد فعلاً من الموت؟<br><br>
حسناً، سنعرف ذلك فلدي موعد معه في الخامسة. أممم... أمُر عليكِ في السابعة؟<br><br>
السابعة إذاً.<br><br>
في الخامسة مساءاً كان أمام باب بيت إبراهيم عياد، دق على الباب ففتحت سيدة كبيرة يفطن من يراها إلى أنها والدة إبراهيم.<br><br>
أنا طارق رأفت، صحفي بجريدة العصر ولدي موعد مع إبراهيم.<br><br>
أهلاً بك، تفضل بالدخول.<br><br>
دخل طارق البيت، بيت كبير بأربع غرف، أرشدته والدة إبراهيم إلى غرفة أخرى كانت الصالون. <br><br>
سيأتي إبراهيم حالاً.<br><br>
حسناً<br><br>
بعد قليل جاء إبراهيم وسلم على طارق، كان يبدو عليه الإرهاق، وقال: "أرجو أن ننتهي بسرعة فأنا متعب"<br><br>
أرى ذلك، لن نأخذ الكثير من الوقت. حسناً... لنبدأ. ماذا حدث؟ أعنى كيف مُت؟<br><br>
كما قلت لزملائك من قبل، كنت عائداً إلى البيت فباغتني رجل يريد سرقتي، قاومته فانهال عليَ ضرباً بالسكين، ولم أدرِ بشيء إلا وأنا أصحو تحت الأرض وجثث ميتة من حولي، اخرجوني ونقلوني إلى المستشفى حيث قضيت بضعة أيام، فطلبت أن أذهب للبيت طالما لا يوجد شيء.<br><br>
لقد صحوتَ في اليوم التالي من دفنك، صحيح؟ هل تعتقد أنك كنت ميتاً من الأساس؟<br><br>
لا أعلم حقيقةً، ولكني كما قيل لي كنت في المشرحة ليوم، هذا بعد أن أخبروهم في المستشفى أنني فارقت الحياة، صدر بعدها تقرير الطب الشرعي بوفاتي إثر عدة طعنات من سكين، أعتقد لو كنت حياً لقمتُ بحركةٍ ما أو كانوا عرفوا على الأقل.<br><br>
القضية أقفلت ضد مجهول، أليس كذلك؟<br><br>
كانت كذلك، لكن تم فتحها من جديد وأنا في المستشفى بعد أخذ أقوالي عن الحادث، سألني المفتش... اسمه المفتش جمال، سألني عن إذا كنت قد رأيت الجاني، فوصفته له.<br><br>
هل لديك فكرة لِمَ أنت دون غيرك الذي... اممم عاد من الموت؟<br><br>
لا أدري، لا أدري حقاً.<br><br>
إذا مُتَ فعلاً، هل تستطيع أن تخبرني كيف هو؟ كيف هو الموت؟<br><br>
ألا تصدق أنني مُت؟<br><br>
أتصدق أنت؟!<br><br>
قام إبراهيم من على كرسيه، تردد لحظة ثم رفع قميصه كاشفاً الجزء العلوي من جسده، كان مليء بالطعنات، طعنات غائرة حول صدره وفي بطنه، يبدو أنها كانت ضربات عشوائية، مازالت موجودة تبدو حية كأنه لتوه مضروب بسكين.<br><br>
أجابه قائلاً: "أعتقد الإجابة لا تهم الآن" وتركه وغادر الغرفة، ففهم طارق ولم يجد فائدةً من الجلوس، فغادر البيت.<br><br>
ركب سيارته وانطلق عائداً إلى مقر الجريدة، وشكل الطعنات على جسد إبراهيم يحتل تفكيره ولا يلبث إلا أن يعود عندما يفكر في شيء آخر. وصل قبل الميعاد، اتصل بداليا فنزلت بعد بضعة دقائق، وركبت معه وانطلقا.<br><br>
على طاولة في أحد المطاعم كانا يجلسان متقابلين، وبدأ يحكي لها عن مقابلته مع إبراهيم.<br><br>
أعتقد أن هناك احتمالية ولو صغيرة على صدق القصة، أعني كيف يمكن لشخص أن يعيش بعد إصابته بكل تلك الطعنات! لقد رأيتها بعيني، لا يمكن لأحد أن يحيا بعدها.<br><br>
ولماذا في رأيك هو بالذات الذي عاد؟<br><br>
لا أدري، هو نفسه لا يدري.<br><br>
عاد إلى بيته بعد أن أوصل داليا إلى بيتها، غير ملابسه ودخل إلى السرير على الرغم من عدم رغبته في النوم، كان يفكر فيما رآه اليوم، كان ينظر إلى نفسه في المرآه، شعر بألم شديد في صدره، الألم ينتقل حول صدره وينزل إلى بطنه، ألم يعتصره، لا يُمَكِنَه من التفكير في أي شيء آخر، ألم يكتم أنفاسه ويثقل صدره، رفع قميصه فوجد طعنات مماثلة لما رآه على جسد إبراهيم، يأتي إبراهيم من خلفه "كيف هو؟ كيف هو الموت؟"، اقترب منه إبراهيم ومسك كتفه وقال: "ستأتي ..."، رن هاتفه معيداً إياه إلى أرض الواقع، كان ماهر هو المتصل.<br><br>
يبدو أنك كنت نائماً، حتماً لا تعرف ما حدث.<br><br>
ماذا حدث؟<br><br>
لقد مات إبراهيم عياد.<br><br>
قام طارق واعتدل في جلسته: "ماذا تقول؟ كيف ذلك؟"<br><br>
ذهبت المباحث إلى بيت مسجل خطر له نفس المواصفات التي قام إبراهيم بإدلائها في التحقيق، فوجدته ميتاً ووجدت بجانبه إبراهيم ميتاً أيضاً، والغريب أن إبراهيم لم يكن مصاباً بإصابات جديدة.<br><br>
ماذا تعني؟ كيف مات إذاً؟ <br><br>
لا أحد يعلم بعد، أظن أننا سننتظر تقرير الطب الشرعي.<br><br>
هل مات هذه المرة فعلاً؟<br><br>
نعم، هو ميت.<br><br>
وماذا عن الرجل الآخر؟ كيف مات؟<br><br>
مقتولاً، أغلب الظن أن إبراهيم قتله.<br><br>
في صباح اليوم التالي كان خبر موت إبراهيم عياد في كل مكان، تعجب الناس من عودته من وإلى الموت:<br><br>
لقد كان شيئاً عظيماً حقاً.<br><br>
عاد فقط ليأخذ بثأره.<br><br>
لله المجد في الأعالي.<br><br>
كان طارق يفكر فيما حدث، فقد كان إبراهيم عادياً ولم يبدو عليه أي علامة على أنه سيفعل أي شيء سيء، كان هادئاً... شارداً لكن هادئاً، ذهب إلى قاتله وقتله ثم وقع ميت بجانبه، هكذا؟ قتله ومات معه؟ تقرير الطب الشرعي يقول أنه مات موتة طبيعية، لماذا عاد من الموت إذاً؟ حتى يموت مع قاتله؟ حادث غريب حقاً، وكعادة كل شيء، سيتم نسيانه في النهاية، سيشغل تفكيرنا قليلاً ثم ننساه.<br><br>
في مساء نفس اليوم، فوجئ الناس بالعاملين في المشرحة يجرون إلى الشارع في فزع يقولون: "لقد استيقظوا، لقد استيقظوا" <br><br>
خرج بعدها أربعة رجال وامرأة، عاديين لا شيء يبدو عليهم يخبر بأن هؤلاء كانوا أمواتاً منذ قليل، لولا بعض الجروح في الرقبة، وبعضهم يحمل جروحاً في يديه ووجهه، ذهب كل منهم في طريق أمام نظرات الناس إليهم.<br><br>
كانت العناوين التي تتصدر الصفحات الرئيسية للجرائد تفصح عما حدث لكن لا أحد يفهم ماذا يجري، مقالات من جرائد مختلفة قد كتبت عما حدث، عناوينها: "إنهم ينتقمون"، "عدالة السماء تتحقق على الأرض"، "القصاص يعيد الموتى" كلها تكهنات دون يقين، لا أحد يعرف ما الذي يحدث.<br><br>
يتبع...<br><br>

    </div>
    
<h2>
كتبها\ محمد مدحت
</h2>
	<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>


</div>

<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>