<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{
background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br><br><br><br><br>

<h1>أرض الآلهة</h1>
<h1>مناقشة لفيلم “PK”</h1><br>
    <div name="art" dir="rtl" lang="ar">
	فيلم  "PK"  أو "المخمور" واحد من الأفلام الهندية القليلة التي تناقش فكرة في غاية الأهمية و قضية أساسية في كل مكان و زمان و لذلك كان من الضروري إلقاء الضوء عليه، فهو يناقش مُعتقدات الناس و أديانهم بشكل عقلاني يتسق تمامًا مع الفكر الصحيح، و يوضح حقيقة بعضٍ ممن يلقبون أنفسهم برجال دين، وهم في الأساس أصل الضلا لكثير من الناس. و يتحدث أيضًا عن عبدة البقر و الشمس و التماثيل و غيرهم، و الخطأ في معتقداتهم. و نبدأ بمناقشة بعض الكلمات و الأفكار التي جاءت في الفيلم مباشرةٍ.<br><br>

<h3>"أين الرب "</h3> <br><br>
من المعروف عن الهند وجود كل الأديان السماوية و الغير سماوية بها، فبدأ البطل بسؤال الجميع عن المكان الذي يجد به الرب، ليرشده عمّا ضاع منه! <br><br>
كل شخص يرشده ليصل اليه، البعض يخبره ان ذلك التمثال هو الرب، و آخر يرشده -أو الأصح يضلله- بأن يضع أموال في صندوق و من ثم سيجيبه الرب، و آخر يأمره بأن يجلد نفسه حتى يسيل الدم من جسده كله، وعند إذ سيجد الرب.<br><br>
و يجد البطل وسط كل ذلك العبث من ينشرون القيم الحسنة و حُسن الخلق، و يتعاملون بها،. <br><br>
فيشعر بأنه مُحاطٌ بإلهين، إله ينشر القيم و المبادئ، لا يراه و لكنه يشعر بأثره الطيب من حوله، و إله آخر قد يراه، و لكنه لا يلمس منه شيئا طيبا قط. وعندما وصل إلى تلك النتيجة، بدأ يعيد التفكير ثانية في كل ما سمعه و رآه، و توصل الى أن الناس يتبعون كل ما يُقال لهم بدون أي تفكير. <br><br>
<h3>"ازحف الى الرب "</h3> <br><br>
هل الرب الذي أعز الإنسان بحُسن خَلقه و خُلقه هو من سيقوم بإذلاله أيضا حتى يلبي له احتياجاته؟!<br><br>
<h3>"اسكب الحليب من أجل الرب "</h3>  <br><br>
هل من الصحيح سكب الحليب على الأرض و هناك الآلاف يموتون جوعا كل يوم؟!<br><br>
<h3>"إله خلقنا و إله خلقتموه "<br><br></h3>
وجد البطل أيضًا أن البشر ارتكبوا جرما كبيرا، فالإله خلقهم لينشروا الخير و الجمال و الصدق و كل ما هو جميل. أما البشر و أفعالهم الدنيئة جعلتهم بدون وعي يخلقون إله لم يكن موجودًا قط. فقد خلقوا الكذب و الافتراء و الظلم و التصنع و الوعود الكاذبة، و الحكم ع الأشخاص بالمظهر لا الجوهر، فالملتحي إرهابي و غير المحجبة كافرة، رغم أن كل منا سيُحاسب على نفسه فقط، فالدين علاقة بين العبد و ربه، ولا يحق لأي شخص الحكم عليها أو التدخل بها.<br><br>

<h3>" القتل باسم الدين "<br><br></h3>
ناقش ذلك أيضًا، فبعض من المتاجرين بالدين يحللون قتل البشر بسهولة اذا كانت آرائهم مختلفة معهم، و ذلك يكشف زيف إدعائهم.<br><br>
<h3>بعض اقتباسات من الفيلم:<br><br></h3>
"من أنت كي تحمي الرب؟ الرب لا يحتاج لحماية، فهو قادر على حماية نفسه وهو المسئول عن حمايتك وليس أنت المسئول عن حمايته."<br><br>
"هناك إلهان.. إله خلقنا وإله خلقتموه، الإله الذي خلقنا فأضع ثقتي به، أما الإله الذي خلقتموه فهو كاذب، مُتصنّع، يعطي وعوداً كاذبة، يلبي رغبات الأغنياء ويضع الفقراء على قائمة الإنتظار."<br><br>
"اذا كانوا يستطيعون التنبؤ بالمستقبل، فلماذا لا تحل مشكلة الفقر في البلاد؟"<br><br>
"اذا كانت الديانة تتعلق بالمظهر، فلابد أن توجد علامات على أجساد كل شخص توضح ديانته، وإلا قام بتغييرمظهره بسهولة وخداع الرب! أروني علاماتكم."<br><br>
"لعب رجال الدين على عامل الخوف والرهبة، فهم يستغلون هذا الخوف ويسيطرون به على العقول."<br><br>
    </div>
    
<h2>
كتبتها / آية أيمن
</h2>



<br><br><br><br><br><br><br><br><br>



</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>