<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>
<style >
.div1{

background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br><br><br><br>

<h1>أرض الضياع</h1><br>
    <div name="art" dir="rtl" lang="ar">
	يستيقظ يوسف كما يستيقظ كل يوم. لكنه يشعر بالظلام الكثيف من حوله هذه المرة. يفرك عينيه بقوة لعله يعيد وعيه للحياة من جديد لكن لا فائدة، يجب أن يمر من خلال مراحل استعادة الوعي و النشاط المختلفة حتى يستطيع أن يذهب الى عمله. يستلقي في حوض الاستحمام الذي ملأه بالماء البارد وفي يده اليمنى فنجال القهوة اليومي وفي يده اليسرى سيجارته المعتادة. يمر يوسف بهذه العملية يوميا في الصباح ليمحى آثار ما علق به الليلة الماضية.<br><br>
 لا تدع ذكر اسم يوسف يذكرك بسيدنا يوسف، فهو نقيضه تماما. يوسف لا يختلف مطلقا عن أي شخص آخر على هذه الأرض في ذلك الوقت. لا يلبث أن ينهي عمله حتى يعود الى منزله ليبدأ مراسم العودة الى الجحيم. يرتدي ما خف من الملابس لأنه يعلم أنه لن يستخدمها كثيرا مثل كل ليلة. يخرج يوسف من بيته مدركا ماذا سيفعل وإلى أين يتوجه وكيف سيقضي ليلته، فهو كما قلنا لا يفعل شيئا مختلفا أو غريبا في مجتمعه، بل المجتمع هو من ييسر جميع العقبات بالكامل لمن هم مثل يوسف والذين هم أغلبية أفراد المجتمع الكاسحة. يوسف يخرج من منزله ليطلق الحيوان الذي بداخله، فلا يحركه سوى غرائزه. يخرج ليقضي الليلة بين المُغيبات وبين الفواحش واللهو والعبث، فيشعر وكأنه ملك الكون ولا يوجد ما يخشاه.<br><br>
 "الاحساس بالذنب" كلمة لم يسمع بها طوال حياته، فلما يشعر بالذنب وهو يفعل كل ما يفعله أهل الأرض جميعا، وهم في نفس الوقت لا يشعرون بأي ذنب مطلقا. هو لم يعد يشعر بذلك لأن الزمن تغير كليا عن ما كان في الماضي. حاليا قد استطاع "مجمع اللغة العربية" أن يحذف مثل تلك الألفاظ التي كانت تستخدم في الماضي كثيرا ولكن حاليا أندثرت تمام مثل "ذنب" "ضمير" "خطيئة" "ثواب" "عقاب" "صواب" "خطأ"، والكثير من الألفاظ التي كانت تستخدم لتقييم الناس وتقييم الأمور من حيث الصواب والخطأ، لكن الآن الوضع مختلف، فكل انسان يستطيع أن يفعل كل ما يريد في أي وقت ومكان أراد. كان كل ذلك نتيجة لشيئ واحد، هو ابتعاد البشر عن الأديان. بدأت هذه الظاهرة في الماضي البعيد على استحياء وبدأ الابتعاد تدريجيا فلم يشعر به أحد، وفجأة وجد الناس أنهم قد أنهوا دور الدين نهائيا من حياتهم، ولم يتبقى إلا أقل القليل الذين جاهدوا ليتمسكوا به. ومن تمسكوا بالدين إلى النهاية لم يجدوا مفر من الانعزال نهائيا عن هذا العالم وبذلك تُركت الساحة بالكامل الى الفريق الآخر أو بالأصح الى الأغلبية المطلقة من البشر.<br><br>
حتى المواقف الاجتماعية التي كانت تقام طبقا للدين، مثل الزواج والطلاق والميراث وإلى آخره لم تعد تجري كما كانت في الماضي. الفوضى أصبحت من تحكم هذا العالم. الغرائز والأهواء هي السيد الحقيقي في ذلك الوقت. الأديان والمبادئ والقانون والأعراف وكل ما كان يضبط البشرية في الماضي، أصبح الآن مجرد أساطير يتذكرها الناس أحيانا وهم غائبين عن الوعي فلا يسعهم ذلك الا أن يغرقوا في ضحك مميت لا ينتهي إلا بأن يذهب الضاحكون في النعاس بعدما استنزفوا كل طاقتهم في الضحك.<br><br>
شرد يوسف بذهنه وهو في حوض الاستحمام بعض الوقت في ليلته الماضية، والتي ستصبح من الليالي التي سوف يتحاكى عنها مع أصدقاءه. كان يفكر فيما حدث، ويحاول أن يتذكر ما حدث بالتفصيل، لكنه لم يستطع، فكل لياليه السابقة تداخلت معا ولم يعد يستطيع أن يفرق بينهم. بالاضافة ان وعيه لم يكن حاضرا بالمرة. فأصبح كل ما يتذكره هو صورة ضبابية ليست لها أية معالم. و لكن مازالت تلك القناعة راسخة أن تلك الليلة لن تتكرر.<br><br>
تذكر أيضا ذلك البناء الذي يعلوه قبة كبيرة بالقرب من منزله، و الذي رآه البارحة في طريق عودته. هو يعلم أن اسمه مسجد. و لكن عندما رآه لم يشعر بأي شئ تجاهه، فقط ابتسم و أكمل طريقه. ذلك البناء المهجور منذ أعوام طويلة مر عليه كما يمر عليه أهرامات الجيزة على سبيل المثال، أثر قديم لا أكثر. فهو أيضا أصبح لا يهتم باي شئ قديم ذو تاريخ. فبالنسبة له الحياة فقط هي تلك اللحظة التي يحياها حاليا.<br><br>
أنهى يوسف استحمامه وبروتوكولات الاستيقاظ اليومية، ولكنه مازال يشعر بالظلام الكثيف من حوله، نظر الى ساعة هاتفه وجدها السابعة صباحا. أثار ذلك حيرته بعض الشئ. خرج إلى شرفة شقته وجد الليل مازال حاضرا. أثار ذلك عدة تساؤلات لديه. هل أصاب هاتفه عطلا ما! هل مازال تحت تأثير المخدر من الليلة البارحة! قرر أن معرفة الاجابة لن تفيده في شئ. فلينعم ببعض الراحة طالما لم يأتي الصباح بعد، على الأقل بالنسبة اليه. استلقى مجددا هذه المرة على سريره، و فتح التلفاز لعله يجد ما يسلي وقته قليلا، لكنه لم يجد بث! تأكد من كل التوصيلات الخاصة بالتلفاز ولكن مازال البث منقطعا. تيقن أن مشكلة البث ليست من عنده، وأنه يبدو أن مبنى الاذاعة والتليفزيون قد أغلق، فشعر ببعض السخرية من هذا الموقف.<br><br>
قرر أن يخرج الى الشارع ليسير قليلا في ذلك الهدوء. وفي أثناء تغير ملابسه سمع ضوضاء بالشارع لكنه لم يستطع أن يتبين مصدرها، لأنه يقطن بالدور الثالث عشر الذي يجعله أحيانا يشعر وكأنه منفي من هذه الحياة. أول ما خطا خارج البناية التي يسكن بها، سمع صوت غريب لم يستطع أن يتبينه، حاول جاهدا أن يعرف أين مصدره. سار تجاه الصوت الى نهاية الشارع، وجد مصدر الصوت، إنه ذلك البناء المهجور الذي يعلوه قبة كبيرة!<br><br>
" الله أكبر .. الله أكبر...."<br><br>
وقف مذهولا لبضع ثواني ثم رجع الى حيث آتى. و في طريق العودة سمع ضوضاء آتية من أعلى في أحدى شُرف الأداور الشاهقة. دقق النظر في محاولة لفهم ما يجري، لم يرى بكل وضوح لكنه شعر أن هناك من يشتبك أو يتنازع، ثم .. ثم قفز أحدهم من الشرفة! فسقط أمامه و صوت تحطم عظامه يصم أذنيه. شعر يوسف بأن الكون كله يدور به، شعر بالجمود، ثم لا شئ سوى الظلام! .....<br><br>
أفاق يوسف على ضوضاء أكثر هذه المرة، ثم نظر حوله ورأى أغرب المشاهد التي رآها في حياته على الاطلاق. أناسٌ يركضون في جميع الاتجاهات ويبدو أنهم يهربون من اللا شئ، ويبدو أنهم لا يعلمون أين المفر من اللاشئ هذا فهم يكررون نفس مساراتهم في الركض كالمجانين! و هناك من يضحك، يضحك ضحكا هيستيريا، و كأنه فقد عقله. ووجد أيضا من يصرخ، لكن ليس ذلك الصراخ الناتج من الألم أو الحزن، انه صراخ من فقد السيطرة على نفسه، هو لم يجد ما يفعله سوى الصراخ. شعر يوسف أنه من المؤكد أنه يمر بكابوس، وهو أسوأ كوابيسه على الاطلاق. حاول الوقوف بصعوبة ثم بدأ في الركض، و دخل الى أحد الشوارع الجانبية الأخرى.<br><br>
 وجد رجلا يحمل مسدسا ويضع فوهته في فمه، ثم اللحظة التالية رآى رأس الرجل وهي تتفتت الى مائة قطعة. وشعر أن ذلك وباء الجنون، وأنه يصيب الكل ولا ينجو منه أحد.<br><br>
أخذ يوسف في الركض، لا يحركه سوى الذعر في هذه اللحظة، يريد الخلاص والهروب من هذا الكابوس الى الأبد. وأخذ يفكر ماذا لو أن كل هذا حقيقي، ماذا أصاب هؤلاء الناس! ولما الليل مازال جاثما حتى الآن! وفي وسط كل تلك الفوضى والضوضاء، وجد يوسف شاب يبكي بحرقة، يبكي حتى امتلأت عينيه بالدماء. فأثار هذا فزع يوسف لأنه يعرف هذا الشاب. ارتمي اليه يوسف، وكأنه كان يغرق وقد وجد ما يتعلق به.<br><br>
وقال له والرعشة لا تغادر جسده ولا صوته، وكأنه يوشك على البكاء هو الآخر<br><br>
- سامر .. ماذا يحدث .. أرجوك أخبرني<br><br>
نظر له سامر بعيني اليأس لا بعيني البشر، ووجه كله غارقا في الدموع<br><br>
- ألم تدرك بعد ما حدث.. ألازال الظلام داخلك يغشي عينيك <br><br>
نظر له يوسف في ذهول وعدم فهم، وقد بدأت الدموع تنهمر على خديه. فصمت سامر لبعض الوقت.<br><br>
- انها النهاية .. انها نهايتنا جميعا <br><br>
قال له يوسف وقد انهار بالكامل وهو يبكي <br><br>
- لماذا .. ماذا يحدث .. أرجوك أريد أن أفهم<br><br>
فقال له سامر و كأنه يطلق عليه رصاصة الرحمة<br><br>
- ألا ترى أن الليل لم ينقشع بعد .. ألا تعلم معنى ذلك؟! .. الشمس .. الشمس خرجت من المغرب وحدثت علامة النهاية الكبرى .. وصدق ما كذبناه وتجاهلناه جميعنا<br><br>
ثم صمت سامر و أكمل بكاؤه<br><br>
لم يفهم يوسف ما كان يرمي اليه سامر. هو لا يعلم ما يتكلم عنه حتى. وبدأ يفكر، هل هو يتكلم عن نبوءة ما! هل معرفة سامر ببعض المواضيع الهامة التي تتعلق بالتاريخ والأديان هي ما جعلته يقول ذلك! توقف يوسف عن التفكير ونظر السماء، فوجدها مظلمة ظلاما شديدا. شعر حينها بالرعب الحقيقي، وبدأ يدرك أنها النهاية قادمة بالفعل لا محالة. شعر بالضياع و تمنى أنه لم يكن يوما.<br><br>
    </div>
    
<h2>
كتبها/ أحمد محمد عبد السميع
</h2>


<br><br><br><br><br><br><br><br><br><br><br><br><br><br>


</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>