<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{
background: url(template.png);
background-size: 100% 100%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br>



<h1>مكالمة هاتفية</h1><br>
    <div name="art" dir="rtl" lang="ar">
	تلك النبرة المكتومة تحاول أن تستعيد توازنها وأن تجمع الحروف المشتتة من هول الصدمة، نبرة حزينة لا تدرك حتى ما تقوله، لا تدري كيف ستخبر أم بفقدان ابنها وتلك الكلمات العذبة فى قولها، قاتلة كالسم فى محتواها " ادعو له بالثبات، انه يحاسب الان" ماذا؟ كيف؟ من؟ هل أخطأت الاتصال؟ بالتأكيد ابني من جعلك تكلمنى ليمازحنى؟ انت كاذب بالتأكيد!!!!!<br><br>
 كل شىء كان سريعا للغاية، لعلك لا تدرى معنى أن تنقلب حياتك رأساً على عقب وأن تتحول لجحيم محتوم فقط فى مكالمة هاتفية من مجهول استمرت لمدة ٢٠ ثانية فقط !! بنى....أعلم أنك ستجيبنى،يقيناً داخلى يحدثنى بأنى سأسمع صوتك من جديد، ذلك الصوت الذى ألفته وأحببته منذ ٢١ عاما مضوا، ألفته بداية من عرقلته يخرج حروفه وكلماته الاولى حتى كبر قليلا يردد كل كلام الكرتون حتى نضج وأصبح يوحى بوجود شاب مثقف واع، لقد وعدتنى أن تعود فمالك تخلف وعدك معي؟<br><br>
 أعلم أن هذه الرحلات تتعبك وتستهلك طاقتك فأحضرت لك طعامك الذي تحبه، والليلة سيأتى فى التلفاز فيلمك المفضل، كانت فرصة سهرة رائعة أفسدتها علينا بشقاوتك المعتادة تلك.<br><br>
 ودعتك يا حبيبى غير مبالية لأني كنت أعلم بعودتك، أعلم أنك ستعود وتشتاق لحضن أمك مرة أخرى، لكنى لم احتضنك هذه المرة، احتضنك الموت بدلا عنى، فهل وجدت الموت اكثر احتواءاً لك منى؟ أعلم ان كل هذا كذب وأنك تختبر صبرى ومدى حبى لك، أقسم لك أنه اختبار ساذج وسخيف وعواقبه لك ستكون وخيمة، لكن ليس الآن...الآن فقط أجبني أرجوك... <br><br>
هل تعلم يا عزيزى ما المضحك فى الأمر؟ جملة من بضع كلمات كانت كطلقة أصابت طيات قلبى، يكاد صدرى يتمزق من ألم ضلوعه من شدة بكائى عليك، عقلى لم يدرك حتى هذه اللحظة أى شىء مما يدور حولى الآن، انه اللاوعى الذي يخاطبك الان ويترجاك ان تنقذ نفسك وتنقذني معك، فهل تستجيب؟! <br><br>
عقلى يكاد يجن من فرط الافكار التى تراودنى الآن، ماذا كان يفعل فى لحظاته الاخيرة؟ هل تألم؟ هل أحسنت تربيته فأصبح من أهل اليمين؟ هل قال الشهادة؟ ماذا حدث له؟ كلها أسئلة لا مجيب عنها سواك يا بنى... أرجوك... أجبني.<br><br>
</div>
    
<h2>
كتبتها / أريج عتران
</h2>

<br><br><br><br><br><br>

</div>

<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>