<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>
<style >
.div1{
background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br><br><br><br>
<h1>إلىّ</h1><br>
    <div name="art" dir="rtl" lang="ar">
	- بُنيّ،أعلم أنك تتألم الليلة، ربما ستظل تتألم خمسة عشر يومًا آخرين أو يزيد، ثم ستعود الأمور إلي مجراها الطبيعي وبعدها كلما رأيت ذلك الصبي ستنعته سرًا بالأحمق، كيف أمكن له أن يتسبب لك بهذا الكم من الإحراج وأنت الذي وثقت به،لم أستطع أن أظهر لك خلال استيقاظك؛ لن يبدو الأمر طبيعيًا! <br><br>
كيف يمكنك أن تظهر لنفسك وأنت صبي؟ وكيف سأقنعك بألا تصرخ؟<br><br>
ومن سيصدق طفل مثلك في الثامنة من عمره؟ <br><br>
إن سمعت عن ال"de ja va " وكل الظواهر الخارقة للطبيعة التي تتمثل في شعورك لوهلة عندما تمر بموقف أنك مررت من هنا من قبل، أو أنك تعلم كل ذلك مسبقًا. فأستطيع أن أفسر لك هذا الآن إن ال " de ja va "ما هي إلا انه عند وفاتك يُعرض عليك أن تزور نفسك مرةً أخري وانت صغير مرةً واحدة أخيرة لأنه ربما تغير شيئًا بهذه الزيارة.<br><br>
 
- عزيزي زملائك بالفصل حولك مازالوا أطفالًا، لن يفهم طفلًا أبدًا كيف أنه تسبب بهذا الكم من الخيبة لصديقه، لا أستطيع أن أساعدك في تخطي الأمر الليلة ولكنك ستفعل بنفسك هذا لاحقاً.<br><br>
- عندما تصبح في الخامسة عشر ستصبح أكثر ودًا وأكثر إشراقًا علي الحياة، ستحب الحياة أكثر ولن تكون وحيدًا مثل الليلة،والأفلام والأغاني سيجعلانك تؤمن بالحب.<br><br>
- في الثامنة عشر سيروق لك جسدك ووجهك كثيرًا عن السابق، ستشعر بالقوة كلما نظرت لنفسك في المرآة، وستقابل الفتاة التي آمنت بالحب من أجلها، وسينُير وجهها روحك.<br><br>
-و في التاسعة عشر وقبل عيد مولدك العشرين بشهرين ستهجران بعضكما ، ولن تستطع أن تُنسب الخطأ لأي منكما! الأمر لم ينجح فقط،، ليلتها ستتألم أكثر من تألمك الليلة بسبب صديقك الأحمق، ستشعر لوهلة أن الزمن توقف، حسنًا لقد استغرقني ذلك كثيرًا لإدركه.<br><br>
 كل خسارة وأنت شاب ستمثل لك النهاية ولكن ذلك لن يُحدث ابدًا، لن يحدث إلا عند بلوغك سنًا معينًا لا استطيع أخبارك متي!<br><br>
- في بداية العشرين ستؤرقك الأسئلة الوجودية ثم يأتي إيمانك بالله جالبًا إليك ليلة هادئة، ستصبح أقل إشراقًا علي الحياة، لازلت تؤمن بالحب ولكنك ايضًا تؤمن بأنه لن ينجح معك ابدًا. عندما تبذل قصاري جهدك في شئ ولا ينجح يكن الأمر مؤلمًا للغاية، ولكنك ستتخطي كل ذلك لاحقًا،ستصبح أكثر وسامةً واكثر نجاحًا، سترداد السينما وحيدًا متمنيًا سرًا أن تقابل فتاة أخري تؤمن بالحب و تؤمنان ببعضكما، وعندما تحاول أخيرًا فتاة ما أن تبدأ معك الكلام بجملة <br><br>
"يبدو الفيلم مشوقًا للغاية، ما رأيك؟" <br><br>
ستطلب منها أن تصمت،وستنعتك بالأحمق هي بصوتٍ مسموعِ غاضب.<br><br>
- الأعوام من العشرين حتي الثلاثين ستمر بطيئةجدًا،علي الرغم من أن كل من حولك يشكو من العكس!<br><br>
- في السابعة والعشرين ستنتقل لتستقل وحدك بحجة أنك تُجهز للزواج ، وأنك بذلك ستكن أكثر إبداعًا، حسنًا ستحقق بذلك الكثير من النجاح، ولكنك لن تفكر به أبدًا حتي تبلغ الثلاثة والثلاثين. في ذلك العمر أصبحت تُجني الكثير من المال، لديك السيارة والمنزل الرائع، لديك الكثير من الزملاء هناك يحبونك، كل شئ يبدو جميلًا وطبيعيًا. ولكنك لازلت وحيدًا من الداخل! ستفكر في الزواج جديًا.<br><br>
 حسنًا الشيب غدا رأسك من صِغرك،ولكنك لازلت تبدوبأفضل هيئة، سيُدهشك عدد الفتايات اللاتي يرغبنّ بالزواج بك! فالمال دائمًا ما كان يفعل المستحيل يا بُنيّ. ولكنك ستكره الفكرة بعد ذل؛ ستكن إهانة لشخصًا آمن بالحب يومًا أن يفعل بنفسه ذلك. ثم ستسأل نفسك ذلك السؤال الذي تمنيت ألا تسأله ابدًا<br><br>
" هل لازذلت حقًا تؤمن به؟"<br><br>

- أصدقائك يبدون سعداء للغاية، الكل متزوج الآن. عندما تجتمع مع أحدهم يُحدثك عن كوم المشاكل والمسؤليات التي لديه، ثم يُخبرك أنك محظوظ للغاية لكونك عازبًا كل تلك الفترة، سيبدو لك كأحمقًا بسبب جملته ولكنك لن تنعته بذلك علنًا.<br><br>
 تغيرت نظرتك لكل شئ؛ في العشرينات كان كل شئ مُريب يدعوك للفضول، كل شئ غير طبيعي يدعوك إلي أن تقاتل من أجله، وتأخذ اللامبالاة شعارًا لك هربًا من المسؤلية.<br><br>
- في الخامسة والثلاثين سترغب في الهدوء والراحة فقط،،وستُفضل الإبتسامة الصغيرة في الصور عن الأخري التي تبدو لك وقتها سخيفة،<br><br>
ألا يبدو الأمر مريبًا كيف أننا سنتغير خلال السنوات القادمة؟؛ لذلك لا تنجح قصص الحُب في الثانوية لأن الكُل يتغير!.<br><br>
- علي مدار عمرك تحاول أن تزرع جاهدًا الزهور الوردية في حديقة روحك فيأتي الحمقي ويستبدولها بالزهور السوداء، الأسود دائمًا ما كان لونًا رائعًا إلا عندما يغزو الروح، و سيظل اللون الرمادي لونك المُفضل طيلة حياتك.<br><br>
- و في الأربعين ستقابل تلك الفتاة صاحبة الحب الأول مرةً أخري صدفة في مدينة الملاهي، أي أحمق في سنك يذهب إلي الملاهي وحده ويؤمن بأنه سيجد بعض المرح؟!<br><br>
 حسنًا، هذا قد يبدو مُريبًا بعض الشئ ولكني الليلة أُريد أن أخبرك أن كل شئ مقدرًا منذ البداية، لقد كانت فكرة الملاهي وقتها جيدة لأنه كان مقدرًا لك أن تقابل تلك الفتاة ذلك اليوم، ستحاول أن تبدو سعيدًا وكأنك تبحث عن طفلك لكي لا تظهر وحيدًا أمامها وعندما ستحاول هي أن تبدأ معك الحديث لن تكون علامات الدهشة معتليةً وجهك مثلها، وقتها ستكن تَعلمت كيف يمكنك ألا تسمح لمشاعرك بغزو وجهك، ستظن هي لوهلة أنك لم تتعرف عليها بسبب إجابتك عذرًا سيدتي لم أتعرف عليكي ولكن هل كُنا زملاء يومًا ما؟، وسَترد هي بالإيجاب، لن تعيرها وقتها ذلك الإهتمام ولن تسألها تلك الأسئلة التي أعددت لها طيلة حياتك، سَتُعرفك علي ابنتها التي هي الآن في الثامنة عشر، سُيذهلك وجه التشابه بينها وبين والداتها عندما كانت في مثل عُمرها ، ولكن لن تُظهر أي علامات ذهول علي وجهك، سترحل تلك الليلة إلي الشقة القديمة متمنيًا أن تغزوك ذكرياتكما سويًا أو أن يؤرقك وجهها الليلة فقط مثل السابق ولكن ذلك لن يحدث. سأخبرك سرًا، كلما كبرت كلما أزداد قلبك تحجرًا  وكلما قل حجم المشاعر التي يمكنك التعبير عنها. لن تندم ليلتها علي شئ لقد فعلت كل ما في وسعك عندما كنت شابًا ولكن الأمر لم ينجح فقط!<br><br>
- من الأربعين حتي الخمسين سيزداد نجاحك و ستزداد ثراءًا وستقضي العُطل بباريس وبعض الأماكن التي طالما حلمتُ بزيارتها،العالم وقتها سيبدو لك بلونًا أحاديًا فقط، كألعاب الفيديو القديمة. كل شئ يبدو علي ما يرام ولكنه لم يكن ابدًا!<br><br>
- في الستين من عمرك كمكافئةً لك السكينة والرضا سيملئان روحك، ولن يكن لديك الكثير من الزهور السوداء أو أي لونًا آخ،لا أعلم كيف يُمكن أن أصف لك طبيعة روحك في هذا السن ولكن السكينة ستملأ المكان بدون أي زهور.<br><br>
- ستمر السنين بطيئة كالمعتاد حتي تبلغ العمر المقرر لك، لا يمكنني أن أخبرك متي ستموت، فهذا كان الشرط الوحيد لي لكي أستطيع أن ازورك الليلة، ألا أخبرك متي وأين وكيف، ولكنها ستكون موتةً هادئةً في ليلة دافعة وأبتسامة الرضا ليلتها ستغدو وجهك.<br><br>
لا أعلم ما الذي قد أستطيع أن أغيره الليلة، لأ أدري! ولكني لم أستطع أن أرفض ذلك العرض بأن أزور نفسي وأنا صبيّ، إن كانت هناك نصيحة أُريد أن أعطيها لك،<br><br>
" فحسنًا، لا تتعجل الأمور سيأتي كل شيئًا عاجلًا ام آجلًا، وعِش حتي لحظات حُزنك، حتي الأرق تمتع به فلن يزورك بعد الثلاثين من عمرك، وذلك الأحمق الذي سبب لك الإحراج الليلة ، أذهب مباشرةً إليه غدًا في المدرسة وأركل مؤخرته بقوة وأكمل حياتك الهادئة. <br><br>_عزيزي _ لا يوجد شخص حَصل علي كل شئ ولكن أتمني أن يغدو الرضا روحك باكرًا، وداعًا بُنيّ.<br><br>
    </div>
    
<h2>
كتبها/ محمد صلاح فرج 
</h2>

<br><br><br><br><br><br><br><br><br><br><br><br><br><br>




</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>