<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{
background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br><br><br><br>


<h1>طلعي الـ feminist اللي جواكي</h1><br>
    <div name="art" dir="rtl" lang="ar">
	حبيبتى..<br><br>
أما بعد، بكتبلك جوابى اللى طبعا مستنية تقرأى فيه قد ايه انا بحبك وأن حياتى قبلك مكنش ليها أى عازة، انا اسف يا حبيبتى..لأنى بحبك جدا فعايز أوضحلك شوية حاجات كده، حياتى كانت حلوة قبلك وماشية بس انتى لما جيتى حلتيها، كملتى الضلع الناقص من الصورة فجملتيها.<br><br>
حبيبتى صدقينى أنا بحبك من غير ال 100 مكالمة فى يوم واحد، صدقينى لو كلمتك 100 مرة فى يوم واحد هتزهقى وهتقولى دا مدلوق، عادى لو أحنا الاتنينonline  ومنتكلمش، احنا مش آلات يا حياتى فمش منطقى نفضل بنتكلم طول الوقت، لو اتأخرت عليكى فى الرد أو عملت seen  ومردتش فممكن أكون باكل، فى الحمام، برد على حد تانى، بتخانق مع أبويا، مش معناها أبدا انى بخونك، أنا مش ملاحق عليكى عشان ألاحق على واحدة تانية فمتأفوريش...<br><br>
عايزك تعرفى إنى عندى شغل وصحاب وعيلة ودى محاور أساسية فى حياتى ليها وقتها فى يومى فمتزعليش، هتلاقينى فى أوقات زهقان..عادى دا مش معناه انى بطلت أحبك ما أنا ساعات بزهق من أمى، آه نسيت أقولك أن صحابك ورونى صورك فى اعدادى بالقميص الكاروهات والجيبة الكحلى فمش لازم تحطى full makeup  وأنتى نازلة معايا، أنا بحبك لشخصك قبل ما أحب شكلك، بالمناسبة دى متضايقيش لما أكون معاكى وأبص على واحدة حلوة، لو شريف فايد عدى قدامنا هتبصى عليه، يا شيخة دا انا نفسى هبص عليه، لأنها طبيعة بشرية عنينا بتنجذب لمواطن الجمال.<br><br>
أنا مقدر مجهوداتك المستمرة أنك تبانى بتفهمى كورة قدامى بس لو ملكيش فيها فدا مش هيأثر على علاقتنا فى حاجة، أرجوكى متفتيش على ال social media  عشان شكلك بيبقى وحش أوى والله وبيتسف عليكوا للصبح، وأنا محبش شكلك يبقى وحش قدام حد.<br><br>
مش لازم أقولك بحبك طول ما انا بكلمك، ما لو مبحبكيش ايه اللى يجبرنى أكلمك، انتى مش بس صاحبتى وأمى وأختى وحبيبتى بس..أنتى كمان صاحبى، لو قلت صاحبى انى بحبه مرتين فى يوم واحد هيقولى " عايز منى مصلحة ايه يا شمال ؟ " مش عايزك طول الوقت مسهوكة ودلوعة رغم انها لحظات نشوة بالنسبالى، بس كمان عايزك وانتى صوتك عالى ولسانك طويل، انا عايز أفضل الcomfort zone  بتاعتك، معرفش مين سن القوانين انك لازم توطى صوتك معايا وتتبعى مبادئ السهوكة بكل مهارة، مش دا اللى هيخلينى أحبك للاسف..<br><br>
فاكرة لما طلبت رقمك عشان أكلمك على ال whats app  ؟؟ دا لأنه أسهل من applications  تانية كتير مش عشان سواد عيونك، انتى ولا كنتى فى بالى وقتها اصلا، معرفش مين فهمكوا فكرة انك متديش رقمك لولد دا دليل على الاحترام، فين الاحترام فى كده؟؟ ما الاتنين chat  يا متخلفة فى الاخر!! عارفة..أنا حسيتك مهزوزة وقتها اللى هو ماشية ورا حاجة من غير ما تفكرى فيها أصلا...<br><br>

صاحبتك اللى قطعت علاقتها بنص صحابها عشان اتخطبت حاولى تقللى احتكاكك بيها، دا لمصلحتك انتى والله، اتقلى كمان كام شهر والنص الباقى هتقطع معاكوا برده، دى شخصية متخلفة وفاقدة الثقة بنفسها أوعى تعملى كدة مع صحابك فى يوم من الأيام، أنا وانتى مش محور الكون يا حبيبتى ومش العالم كله بيحسدنا ولا حاجة..اهدى انتى بس ها اهدى...<br><br>
أنا مقدر أهمية ال shopping   فى حياتك بس ينفع نقسمه على كذا يوم؟؟ يعنى ناخد محلين فى اليوم كده؟ تخيلى خدتك وقعدنا 5 ساعات بتفرج على عربيتين اتنين بس؟ هتزهقى أكيد مع أن العربية دى حاجة غالية مش هجيب غيرها الشهر الجى لأنى للأسف مش حرامى ولا تاجر مخدرات، فمتزعليش منى لما أزهق واحنا قاعدين ساعتين فى نفس المحل..انا اسف بزعجك.<br><br>
أنا عارف أنك independent strong woman  وأنك مش محتاجانى فى أى حاجة وانى فردة شراب، العجيب يا حبيبتى انك بتجرى تعيطى لفردة الشراب اللى هى أنا لما تزعلى وفردة الشراب هو بردو اللى بيلحقك لما بتكلميه فى الشغل عشان خبطى العربية، أنا عايزك قوية وناجحة فى شغلك وحياتك، عايزك كمان تكونى قوية أنك قابلة تظهرى ضعفك معايا، دا مش عيب أمال هتسندى على مين غيرى؟ بلاش جو ال feminist  اللى جواكى تنقح عليكى.<br><br>
اوعى تخسرى صاحبتك أو تقطعى معاها عشان قالت على لون مانكيرك وحش لما كنا فى خطوبة حنان صاحبتك، بصراحة كان وحش أوى... لو مش بتحبى واحدة بلاش فيضان المشاعر على ال social media ، خليكى نقية زى ما عرفتك.. متنافقيش، اه كمان متدخليش صاحبتك مابننا عشان احنا مش مستنين صاحبتك ذات العقل الفلاذى والشخصية المعملية والملاك ذو الجناحين عشان تحل هى مشاكلنا، ما كنت أحبها بدالك أسهل. <br><br>
أنا عارف أنكوا عندكوا غسالة، بس للأسف مش عارف انتى ليه مش بتستخدميها؟ مش لازم كل مرة طقم جديد، كمان كنت حابب أوضحلك أنى عندى هدوم والله بس أنا بحب الكام تيشرت دول، فبحب أنزل معاكى بحاجة بحب ألبسها مش عفانة صدقينى.<br><br>
حبيبتى أنا بس حبيت أوضحلك الحاجات دى عشان بحبك، وعشان حياتنا أقصر من إن نضيع وقت فيها على الفاضى، خلينا نستمتع بتفاصيلنا البسيطة والصغيرة من غير أفورة، لكن هقول ايه؟ ما انتى لو كنتى مهتمة كنتى عرفتى لوحدك...<br><br>
    </div>
    
<h2>
المرسل/...
</h2>


<br><br><br><br><br><br><br><br><br><br>




</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>