<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{
background: url(template.png);
background-size: 100% 100%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br>

  
<h1>هويتنا .. الى أين؟!</h1><br>
    <div name="art" dir="rtl" lang="ar">يبقى الوطن ما دامت هويته باقية، فإذا ضاعت ضلّ الوطن. <br><br>
أحببنا التقليد الأعمى، والانجذاب لكل ما هو غريب ومحاولة تجربته، فانجذبنا للغرب بشدة، لحياتهم، لغتهم، عملهم، كل شيء. <br><br>
ما الفائدة من محاولة صنع نسخة من الغير! وترك الأصل، وعدم الانشغال بالحفاظ عليه على الأقل. كان من المفترض أن أقول تطويره، لكن .. أصبح الحفاظ على الهوية أمر جليّ.
الوطن العربي، من اسمه، عرب! عُرفوا قديمًا بثراءٍ لغوي لا حدود له. مرت آلاف السنيين وما زلنا نقرأ أشعارهم؛ فتتجلى صدورنا، ونتعجب من أين أتت تلك المقدرة العظيمة في إبداعهم. <br><br>
والحقيقة أن ذلك الأمر بالنسبة لهم كان معتادًا، بل أقل من ذلك. <br><br>
فهم اعتادوا على اللغة العربية نقاشًا، وحديثًا في البيت وخارجه. أما العرب الآن فيستخدمون العامية في الحديث، والكلام العامي محدود جدًا، فحصيلته ثلاث ألف كلمة فقط. وأصبحت اللغة العربية ما هي إلا مادة تُدرس لها نفس قدر أهمية لغة الغرب بالنسبة لنا بل لغة الغرب عادت أهم.<br><br>
يأتي الثراء اللغوي الحالي للغرب من اهتمامهم بهويتهم. فحصيلة تعلم الطفل الغربي للغته في مرحلة الحضانة 16 ألف كلمة، و ذلك لممارسته الدائمة للغته الصحيحة في البيت و المدرسة وغيره.<br><br>
قديمًا حينما كان للعرب انتصارات وعزة قام بعض العلماء الانجليز والفرنسيين بعمل دراسة كيف للمسلمين بتحقيق كل تلك الانتصارات، فوجدوا أن الطفل من عمر ثلاث لست سنوات يقوم بحفظ القرآن الذي يحوي خمسون ألف كلمة، ثم يقضي عامًا آخر في حفظ ألفية ابن مالك التي تحوي كل قواعد اللغة العربية الفصحى، فبدأت فرنسا في إلغاء الكُتاب في افريقيا، والمدارس التي تسيطر عليها مثل لبنان، ولم يتبقى إلا في بلاد قليلة مثل سوريا،  أما الإنجليز وقتها أدركوا أن فعل ذلك بمصر قد يودي بغضب شديد لأهلها، وأنهم لن يوافقوا بذلك، فقرروا تنفيذ مبتغاهم بحيلة أخرى، وهي إنشاء مدارس أجنبية لكن ليست بنفس قوة لغة انجلترا، ومن ثم تم إنشاء المدارس الحديثة وبدأ اللعب بذهن الآباء والمعلمين بأن تعليم اللغة العربية لطفل ليس من مظاهر الرحمة به، وبذلك ضاعت أهم فترة في حياة الطفل لتعلم لغته الأساسية فنجح الانجليز بجدارة في ضياع تحدث أي فرد منا اللغة بطلاقة.
تمر الأيام ويتزايد اهمال الأجيال بلغتهم، فزاد انتشار "الفرانكو عرب" وغيره،  
وليس بوسعي قول شئ غير أننا في أزمة كبيرة تحتاج معجزة لنجاوزها..
وعلى كل فردٍ منا أن يعي بخطورة الأمر ومحاولة انقاذ نفسه وتوعية غيره.
 لعلّ ...<br><br>
    </div>
    
<h2>
كتبتها / آية أيمن
</h2>










</div>

<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>