<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{
background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br>


<h1>عَقلُ نَاضجْ.. قَلبُ طِفل</h1><br>
    <div name="art" dir="rtl" lang="ar">
	كانت طفلة، تحمل كل معاني" الحب والخير والسلام"، تعطي بلا مقابل، تحزن بلا تخفِ بل- ويا للباقتها – تخبرك بنفسها أنها تتجاهلك أو أنها لن تُقدمِ علي حديثٍ معك ثانية لأنك أغضبتها، كانت كل الرضا وكل العفوية، لا تعرف معنًا لما يسمي بالظلام، دائمًا هناك نور، لا تعرف اللاشعور لأنه لم يكن هناك لبنٌ مسكوب، كانت لا تخجل أن تصرخ وقت الغضب، أن تَدبُ بقدميها علي الارض أمام العالم أجمع، لم تبالِ لمن ينظر لها ويتهمها بعدم انضباط النفس، لم تبالِ إن كرهتها أنت لحظتها لأنها تعلم أنها ستأتي لتقول لك بكل عفوية "اعتذر" ولأنها تعلم يقيناً أنك لن تردها خائبة، وإن أنت فَعلت، ستُعيد الكرة مراراً وستنالها في النهاية.<br><br>
هي لا تكترث إن سخرت منها، في الحال سترتسم علي شفاها بسمةً حين تراكَ ضاحكاً، تاركةً ورائها السخرية بحد ذاتها، رقيقةً كمن قِيل فيهن "هي التي إذا سارت علي العشب لم تَثنِ منه عوداً".<br><br>
طالما أن هناك فطائر وبعضاً من اللبن الدافئ وهذا الغطاء الذي تستشعر فيه الدفء بعد الوضوء ليلاً، فمن هو العالم لتحزن هي لأجله؟.<br><br>
 تكبر يوماً بعد يوم، تقابل الكثير ممن لا يحملون هذه المعاني، تقابل من لا يعطي إلا بمقابل، من لا يعرف العطاء، من يحزن بتخفِ، من يكره ببطء، تندهش لمن لا يعاتب بل والأسوأ من لا يقول بكل وضوحٍ "اعتذر"، سَمِعت عن مصطلحٍ يسمي " المجتمع "، جاهدت لتفهمه، وناضلت لتتأقلم لكن سرعان ما ذهبت كل العفوية، فلا يمكنها الصراخ وقت الغضب لأن المجتمع لا يقبل، لا يمكنها البكاء حتي لا تظهر هذه الهشاشة الدفينة أمامهم، لا يمكنها الكثير ولا تملكُ الا القليل.<br><br>
 كأنما تستكشف هذا العالم، تتوالي الأيام ولازالت تتعلم أن هناك ظلام بلا نور، هناك لبن مسكوب، هناك السخرية التي تحمل الطابع الجاد.<br><br>
وهناك... البشر.<br><br>
إنها لا تنتمي لهذا المكان، تشعر أنه ليس لمثلها، لا تستطيع أن تقابل القسوة بالقسوة، لم يكن هذا ابداً ما تفعله، فلمَ الان؟ أرادت التغيير، وبدأته واستمرت فيه فترةً لا بأس بها حتي ءامنت أن مثلها خُلق لهذا، خُلق لإعادة ما فُقد، ءامنت أن العالم موحش حقاً لكن لا ضير في بعض المحاولة علّها تستطيع... علّها تستطيع أن تحفظ بعضاً مما سُكِب من كوب اللبن.<br><br>
واني لأقول قول غيري لها: "وعلي ايةِ حال، ما الجدوي إن أهدرتِ قواكِ علي إصلاح العالم من حولكِ إن لم يتبق لكِ ما يكفي لإصلاح ما أفسده العالم فيكِ يا صغيرة؟ "<br><br>
	</div>
    
<h2>
رانيا حسن
</h2>


<br><br><br>




</div>
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>