<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{

background: url(template.png);
background-size: 100% 100%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>
<div id="pcontainer"  >
<br><br>

 
<h1>مالك اللاشئ .. مالك الكل شئ</h1><br>
    <div name="art" dir="rtl" lang="ar">
        هو كأيّ شخص عادي عُمرهُ يُقارِبُ الستون، من ذوي الطبقة المتوسطة، أضف لهذا "الحالمة "، يذهب كل يوم للعمل، لكنه لا يُمثّل الصورة التقليدية التي نعرفها جميعًا، فلا هو يحمل الجريدة ولا الفاكهة عند العودة للبيت، لا يحمل وجهًا عابسًا كل صباح، هو الاختلاف بعينه إن أردنا الدقة، الابتسامة التي تُثبِتُ لكَ حقًا أن هذا الصباح خير، لا لمجرد التحية، المبادئ التي تسري كحد السيف، الأمل في أحلك الاوقات حتي لِتظن أنه يملكُ الأرض وما عليها.<br><br>
يَرثِي للفقراء، يَكرهُ الأثرياء ويكره المال، لأنه يعلم يقينًا مدي قوته، يعلم أن الضحية تَصيرُ جلادًا متي مَنَحها أحدهم سوطًا، فكان يُغلق الباب بِعنف في وجه من يفكر للحظةٍ واحدة أن يُدبر له لقاءًا في هذا الطريق، قابلتُهُ يومًا واندهشتُ لِما رأيت فدَارَ بيننا هذا الحديث.<br><br>
- لِمَا؟<br><br>
- يُجيب بنبرةٍ هادئة: صغيرتي، مَنْ وَضع نَفسهُ في مَوضعِ الشبهات لا يلومن مَنْ أساء الظن بهِ.<br><br>
- لِما لا تعتقد بأن المال يجلب السعادة؟<br><br>
- المال هو أشبه بالحفرة الصغيرة، كلما أخذتي منها، كلما ازدادت اتساعًا و كلما ازددتي انتِ جشعاً، كلما ازددتي إنكاراً وجحوداً، المال لا يَزيدُكِ سعادةً صغيرتي، بل يمحو ما بداخلكِ من نقاء، يمحو ما بداخلكِ من صدق، من مثابرة وإصرار، ستجدين كل شئ تحلمين به، لكنكِ ستفقدين لذة الأشياء، ستجدين الكثير من الاصدقاء -إن جاز تسميتهم هكذا- والكثير من المَدحِ، لكن تذكري هذا القول  "فلا يَغرّنَكَ مَدحٌ تُلاقيه في المجالس، فالنَفسُ تُعرف في الخلوات" أمّا العيش في هذه الطبقة، فهو النعمة بذاتها، لكن يجب أن تري النعمة التي ما بين يديكِ. <br><br>
-جَمِيعُنا نري ما بين ايدينا.<br><br>
-قليلاً منا يُدركُ أنها كذلك.<br><br>
أصمت دقيقةً وانظر له، فيُدرِكُ ما بي ويقول: <br><br>
-الرضا ما ينقصنا، الرضا عزيزتي، نحن نكذب بصدقٍ كي نحيا، قد آن للزهر أن يَبُثَّ فينا الروح، وهذه الروح هي الرضا، أن تستشعري كُلُ ما لديكِ، كُلُ ما لديكِ، أن تَرِي الوجود في وردةٍ، بينما غيرك لا يَراهُ في حديقة، أَن تَعتَمِدَ سعادتكِ علي ما تملكين، لا علي كمية ما تملكينه، ماذا سيحدث لو أنكِ توقفتِ عن التذمر لحظة تجاه ما تمرين به؟ ماذا سيحدث إن حظيتِ ببعضٍ من السلام الداخلي؟ ماذا سيحدث لو أننا جميعًا رَضينا بِمَا قسمهُ الله لنا؟<br><br>
*ثم ينظر في عيني نظرة ثابتة ويقول بنبرة فيها كل عذوبة الكون*<br><br>
-ماذا سيحدث لو تحولنا إلي بلاد؟ أنا بغداد وأنتِ القدس، يميل رأسي علي كتفك قليلاً، فتٌزهِرُ دِمشق ويستقيم العالم!<br><br>


كان يتحدث عن الأشياء البديهية بتلك الطريقة التي تجعلك تَشكُ في بديهيتها، كان الحديث أشبه بمحطة القطار، تحبها لكن لا تستطيع البقاء فيها طيلة العمر، يشبه تمامًا تلك الاشياء التي تكمن قيمتها في الرحيل عنها...<br><br>

    </div>
    
<h2>
كتبته / رانيا حسن
</h2>











</div>

<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>
</body>
</html>