<!DOCTYPE html>
<html>
<head>
<title>K-Vector</title>
<meta charset="utf-8">
</head>

<style >
.div1{
background: url(template.png);
background-size: 100% 105%;
background-repeat: no-repeat;
padding-top:0px;
position:absolute;



}


#pcontainer{

  top: 20;
  left: 0;
  right: 0;
  bottom: 0;
  margin: auto;
  width: 70%;
  height:auto;
  
  
 
  
}
/* Heading */
h1{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 40px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}
h2{
  font-family: 'Open Sans Condensed', sans-serif;
  position: relative;
  margin-top: 0px;
  text-align: center;
  font-size: 30px;
  color: #ddd;
  text-shadow: 3px 3px 10px #000;
}


div    
{
text-align:right ;
padding-left:20px;
padding-right:20px;
padding-bottom:10px; 
font-size:22px;
color:black 
}
</style>
<body>
<div class="div1">
<div >
<br><br>  <br>  <br>  <br>  <br>  <br>
<div id="pcontainer"  >
<br>
<h1>الوصول</h1><br>
    <div name="art" dir="rtl" lang="ar">
	
        أراه يذهب وحيدًا ، يذهب بعيدًا ، حتي يصل هناك ، يجد نفسه أمام البحر ، لكنه ليس الشاطئ بل المنطقة المحظورة حيث الصخور والامواج وتحذير عدم الاقتراب .	<br><br>
يقف علي الحافة ينظر أمامه ، يرفع قدمه للأمام في الهواء ،يوازن جسده ليقف علي قدمًا واحدة فقط ، كأنما يُحدث نفسه بأن هذا الخط الرفيع بين قدميه هو الفاصل بين الحياة والموت .	<br><br>
فقلت له بصوت مرتفع	<br><br>
-  تُريد النهاية ؟ إرم نفسك في البحر و ستَجدُ أنك تُصارع لتعيش، أنت لا تُريد قتل نفسك، أنت فقط تحتاج لنبش حجرروحك فتدرك ما بداخلك ، فتعرف قدّر نَفسك ..	<br><br>
 يلتفت فيراني امتثل أمامه - شيخًا قد بلغ من العمر مبلغه 	<br><br>
<br><br>
-قد وصَلت لطَرَف الخَيّط،، ثم فقدتُه..	<br><br>
-لا بَأس، أَلَيْسَ الصُّبْحُ بِقَرِيبٍ .يابني ، الله لم يهب..	<br><br>
*يقاطع*	<br><br>
 -أعلم يا شيخ ، الله لم يهبني حلمًا الا واعطاني كل شئ لتحقيقه ، وحلمي سيهوي أمام إصراري يوما ما ..	<br><br>
- حلمًا ؟! يا لك من أحمق ، الله لم يهبك الحلم بل وهبك " النفس "	<br><br>
النفس التي اشد من الحلم الحاحًا ، اشد من الحلم صراخًا ، ان كان حلمهم يضيئ شعلتهم وهلةً حماسًا ، فنفسكُ تشتعل اتقادًا 	<br><br>
 ما تسميه انت حلمًا يمكن استبداله بآخر،لكن هذه النفس.. لكانت اعظم من أن تتحمله ، أعظم من أن تستبدله ، ألم تتساءل يومًا كيف لشئ كهذا أن يكون مجرد "حلم ؟ " ، كيف لم تفكر للحظةٍ واحدة انه شئ أعظم من أن تترجمه كلماتك ، أو تختصره أفعالك ، شيئًا إن ذهب لم تصبح ما عليه ..تسمي هذا "حلم " !	<br><br>
- لكني لم أطلب هذا .	<br><br>
- لكنك رزقته ، رزقته دون ان تدرك حتي انك رزقته ، وها قد ادركت .	<br><br>
 لا شيء لتتكأ عليه . لا شيء سوى نفسك ، فبحق هذا الكون السرمدي مما تخشي ؟؟	<br><br>
- أخشى من نفسي ان تخذلني .	<br><br>
- ثم ماذا ؟	<br><br>
-  ثم أني سافعلها يومًا ما .	<br><br>
- كيف وأنت تخشي أن تطأ قدماك هناك ؟ كيف تريد النور وأنت تجلس في الظلام ؟ كيف تجلس في فتنةٍ وتطلب من الله الثبات ؟ كيف ؟؟	<br><br>
- وكيف لا أخشي ما أخشاه في ليلةِ وضحاها ؟ نفسي خذلتني من قبل ، أوقعت بي ، أوقعت بي كلما أسرعت اليها دون تريث ، فَعلتَها كثيرًا ، وآلمتني كثيرًا ،لمَا الان ، لما عليّ أن اثق بها الان تاركًا ورائي كل ما حدث ؟ او بالاحري كيف ؟	<br><br>
 كيف ألملم اشيائي وارتحل معاها وانا اعلم انها ستتركني في منتصف الطريق كما فعلت من قبل ، كيف يا شيخ أذهب في رحلةٍ اعلمُ نهايتها قبل البدء ؟ 	<br><br>
يا شيخ إني اخشاها حتي قبل أن ادرك ما هي عليه من قدر ..	<br><br>
 لكنه هول الندم الاعظم ، هول الضعف الاقصي، هول السقوط المُدمِر ، هول أن اكون بلا نفس ، بلا روح ،بلا حياة مرة أخري ..	<br><br>
لا أريد بلوغ الحد الاقصي للنهاية ، اتقبل النهاية لكن ليس بهذا الضعف ، لا اتقبلها هكذا لربما لهذا اخشاها ،لربما لأنني مررت بها كثيرا من قبل ، صحيح اني فككت القيد .. لكن ، ...	<br><br>
- ماذا ؟ ماذا يمنع أن تفك القيد كل مرة ؟	<br><br>
-أخشي أن استمتع به فلا أفكه ، أخشي ان اعشق هذه الحالة من فرط تنقلي لها ، حالة اللاشعور ، اللاشئ ، هذا القلب ليس كنفسي ، لا أملكه ، لا يسير عليه الحكم.	<br><br>
- اذن تقطع عنه السبل من البداية فلا يصل لها 	<br><br>
 -نعم	<br><br>
- وأين الاختبار في هذه الحياة إن لم يكن هناك سبل ؟	<br><br>
 -في قطعها ، في قول لا وأنا اراها قادمة تبتسم لي فأفهم قبل أن تتحدث بكلمة ، في مقاومة هذه الابتسامة التي اعشقها ..	<br><br>
 *صمت تام ، فقد ادركت ما في نفسه حقًا لكني أردت التأكد من شئ اخير  *	<br><br>
- اصدقني القول يابني ، وانظر في عيني جيدًا ، وقل لي بكل الصدق الذي أعهده فيك ..	<br><br>
 "لو انك تملك عصا سحرية ، ماذا تتمني الان ؟ ماذا تريد الان ؟ "	<br><br>
-وهل ادرك انا انها كذلك ؟	<br><br>
- في البداية كنت تظن أنها مجرد عصا  ثم بعدها أدركت حقيقتها .	<br><br>
-فقط كنت ساتمني معرفة كيف تعمل ،حتي احظي بما اشاء .. 	<br><br>
- لذا انت يا فقير تملك المال الكثير لكنك لا تعلم فيما تنفقه او بالاحري تعلم لكن تخشي أن تنفقه فيما يغضب الله ، تخشي أن تصارح نفسك بأنها ثرية فتفتح لها سبيل الهوي والشيطان ، فتتركك في منتصف الطريق لتجري باحثةً عن الاهواء وغالبا لن تعود الا بعدما تكون قد خسرت كل شئ فتؤدي بك الي هول كل ما كنت تخشاه ، هول السقوط الأعظم كما تطلق ، لكنك لا تخشي هذا الهول وحسب ، بل إن الخوف كل الخوف ألا تفك القيد مجددا وتعود بنفسك الي الطريق لتكمل ما بدأته ، بل إن الهول كل الهول أن يتبدل قلبك وهواك فتعشق ما تفعله نفسك وتعشق هذه الخسارة الفادحة وهذا الضعف المطلق ، ثم تأتي النهاية التي لا مفر منها ويأتي اليوم الذي نخشاه جميعاً وتبعث علي هذه الحال ..<br><br>
فلا انت تنفق شيئًا ولا انت تفعل شرًا ..	<br><br>
 اقتربت ؟	<br><br>
-  بل وصلت ..	<br><br>
<h2>
كتبته / رانيا حسن
</h2>
    </div>
   <br>  <br>  <br>  <br>  <br>   <br>  <br>  <br>  <br>  <br>   <br>  <br>  <br>  <br>  <br> <br>  <br>  <br>  <br>  <br> 

</div>




<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

<script>
$(document).ready(function () {
    $('#pcontainer').fadeIn(5000);

});
</script>

</div>
</div>

</body>
</html>